
<!DOCTYPE html
  PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:xhtml="http://www.w3.org/1999/xhtml" xmlns:html="http://www.w3.org/1999/xhtml" xml:lang="greek">
   <!--THIS IS A GENERATED FILE. DO NOT EDIT (2)-->
   <head>
      <title>Alpheios:W. H. D. Rouse, A Greek Boy at Home &#922;&#965;&#957;&#951;&#947;&#941;&#964;&#951;&#962;</title>
      <meta name="author" content="W. H. D. Rouse"></meta>
      <meta name="generator" content="Text Encoding Initiative Consortium XSLT stylesheets"></meta>
      <meta name="DC.Title" content="Alpheios:W. H. D. Rouse, A Greek Boy at Home &#922;&#965;&#957;&#951;&#947;&#941;&#964;&#951;&#962;"></meta>
      <meta name="DC.Type" content="Text"></meta>
      <meta name="DC.Format" content="application/xhtml+xml"></meta>
      <meta http-equiv="Content-Type" content="application/xhtml+xml; charset=utf-8"></meta>
      <meta name="alpheios-pedagogical-text" content="true"></meta>
      <meta name="alpheios-treebank-url" content="http://repos1.alpheios.net/exist/rest/xq/treebank-getmorph.xq?f=reader&amp;w=WORD"></meta>
      <meta name="alpheios-treebank-diagram-url" content="http://repos1.alpheios.net/exist/rest/xq/treebank-getsvg.xq?f=reader&amp;s=SENTENCE&amp;w=WORD"></meta>
      <link href="../css/alpheios-text.css" rel="stylesheet" type="text/css"></link>
      <link rel="stylesheet" type="text/css" href="http://alpheios.net/alpheios-texts/site_menus/css/superfish.css"></link>
      <link rel="shortcut icon" type="image/x-icon" href="http://alpheios.net/alpheios-texts/img/alpheios_16.png"></link><script type="text/javascript" src="http://alpheios.net/alpheios-texts/site_menus/js/jquery-1.2.6.min.js"></script><script type="text/javascript" src="http://alpheios.net/alpheios-texts/site_menus/js/hoverIntent.js"></script><script type="text/javascript" src="http://alpheios.net/alpheios-texts/site_menus/js/superfish.js"></script><script type="text/javascript" src="http://alpheios.net/alpheios-texts/js/alpheios-text.js"></script><script type="text/javascript">
                // document ready function
                $(function(){
                    alpheios_ready()
                });
            </script></head>
   <body id="TOP" onload="check_for_alpheios();">
      <!--Start Alpheios Header-->
      <div class="alpheios-ignore">
         <div id="alph-page-header">
            <div class="alpheios-version-text"><a href="http://alpheios.net/content/release-notes" title="View Release Notes" target="_blank">Alpha Version</a></div><a class="alpheios-logo" href="http://alpheios.net" alt="Alpheios"><img src="http://alpheios.net/alpheios-texts/img/alpheios.png"></img></a></div>
         <div id="alph-toolbar" class="alpheios-toolbar">
            <div id="alph-toolbar-main">
               <ul class="sf-menu">
                  <li class="current alpheios-toolbar-level-label"><a href="#">Mode</a></li>
                  <li class="current alpheios-toolbar-level learner" alpheios-value="learner"><a href="#"><img src="http://alpheios.net/alpheios-texts/img/readinglearning_centerline.gif"></img></a></li>
                  <li class="current alpheios-toolbar-level reader" alpheios-value="reader"><a href="#">&nbsp;</a></li>
                  <li class="current alpheios-toolbar-translation"><a href="#">Translation</a></li>
               </ul>
            </div>
            <div id="alph-toolbar-tools">
               <ul class="sf-menu">
                  <li class="current alpheios-toolbar-inflect"><a href="#">Inflection<br></br>Tables</a></li>
                  <li class="current alpheios-toolbar-grammar"><a href="#">Grammar</a></li>
                  <li class="current alpheios-toolbar-options"><a href="#">Options</a></li>
                  <li class="current alpheios-toolbar-help-menu"><a href="#">Help</a><ul>
                        <li class="current alpheios-toolbar-help"><a href="#">User Guide</a></li>
                        <li class="current alpheios-toolbar-feedback"><a href="#">Send Feedback</a></li>
                        <li class="current alpheios-toolbar-about"><a href="#">About</a></li>
                     </ul>
                  </li>
               </ul>
            </div>
         </div>
         <div class="alpheios-trigger-hint alpheios-hint"></div>
         <div id="alpheios-current-level"><span alpheios-value="reader">Reading Mode</span><span alpheios-value="learner">Quiz Mode</span></div>
         <ul id="alpheios-install-links">
            <caption>Please install the following Firefox Extensions required for optimal use of this site:</caption>
         </ul><br clear="all"></br><div id="header">
            <div id="header_text">
               <h1><span class="author">W. H. D. Rouse, </span><span class="title">A Greek Boy at Home</span><a id="alph-citation-links" href="#citation" title="Citation"><img id="alph-citation-icon" src="http://alpheios.net/alpheios-texts/img/citation_static.gif" alt="Citation"></img></a></h1>
            </div>
         </div><br></br><div id="alpheios-interlinear-parent"><input class="alpheios-interlinear-toggle" id="alpheios-interlinear-toggle" type="checkbox"></input><label for="alpheios-interlinear-toggle">Show Interlinear Translation</label></div>
      </div>
      <!--End Alpheios Header-->
      <div class="chapter" id="chapter45">
         <h2 class="institution"></h2>
         <h2 class="department"></h2>
         <div class="alpheios-ignore alpheios-next-prev">
            <p class="right"><a class="navigation" href="chapter44.html"><img alt="" src="http://alpheios.net/alpheios-texts/img/prev.gif"></img></a><a class="navigation" href="chapterA.html"><img alt="" src="http://alpheios.net/alpheios-texts/img/next.gif"></img></a></p>
         </div>
                 
                 
         <p>&#956;&#949;&#964;&#8048; &#967;&#961;&#972;&#957;&#959;&#957; &#963;&#965;&#967;&#957;&#972;&#957;, &#7952;&#958; &#7952;&#966;&#942;&#946;&#969;&#957; &#7972;&#948;&#951; &#947;&#949;&#947;&#959;&#957;&#974;&#962;, &#954;&#945;&#8054; &#949;&#7984;&#962;
                      &#7940;&#957;&#948;&#961;&#945;&#962; &#964;&#949;&#955;&#8182;&#957;, &#7952;&#964;&#973;&#947;&#967;&#945;&#957;&#959;&#957; &#960;&#955;&#941;&#969;&#957; &#7952;&#957; &#956;&#953;&#954;&#961;&#8183; &#964;&#953;&#957;&#953; &#7936;&#954;&#945;&#964;&#943;&#8179; &#956;&#949;&#964;&#940; &#964;&#953;&#957;&#969;&#957; &#7937;&#955;&#953;&#941;&#969;&#957;.
                      &#7974;&#957; &#948;&#8125; &#8001; &#967;&#961;&#972;&#957;&#959;&#962; &#956;&#949;&#964;&#959;&#960;&#969;&#961;&#953;&#957;&#972;&#962;, &#7952;&#957; &#8103; &#967;&#961;&#972;&#957;&#8179; &#967;&#949;&#953;&#956;&#8182;&#957;&#949;&#962; &#966;&#953;&#955;&#959;&#8166;&#963;&#953; &#947;&#949;&#957;&#941;&#963;&#952;&#945;&#953;. &#954;&#945;&#8054;
                      &#956;&#8052;&#957; &#947;&#949;&#957;&#959;&#956;&#941;&#957;&#959;&#965; &#947;&#949; &#967;&#949;&#953;&#956;&#8182;&#957;&#959;&#962; &#956;&#949;&#947;&#940;&#955;&#959;&#965; &#948;&#942;, &#956;&#972;&#955;&#953;&#962; &#7952;&#963;&#974;&#952;&#951;&#956;&#949;&#957; &#960;&#961;&#8056;&#962; &#964;&#8048; &#954;&#959;&#8150;&#955;&#945; &#964;&#8134;&#962;
                      &#917;&#8016;&#946;&#959;&#943;&#945;&#962;. &#954;&#945;&#8054; &#964;&#8056; &#956;&#8050;&#957; &#7936;&#954;&#940;&#964;&#953;&#959;&#957; &#948;&#953;&#949;&#966;&#952;&#940;&#961;&#951;, &#949;&#7984;&#962; &#964;&#961;&#945;&#967;&#973;&#957; &#964;&#953;&#957;&#945; &#945;&#7984;&#947;&#953;&#945;&#955;&#8056;&#957; &#8017;&#960;&#8056;
                      &#964;&#959;&#8150;&#962; &#954;&#961;&#951;&#956;&#957;&#959;&#8150;&#962; <span id="toc-pb-d0e2805"></span> &#7952;&#954;&#960;&#949;&#963;&#972;&#957;, &#959;&#7985; &#948;&#8125; &#7937;&#955;&#953;&#8134;&#962; &#7952;&#960;&#957;&#943;&#947;&#951;&#963;&#945;&#957; &#964;&#8135; &#952;&#945;&#955;&#940;&#964;&#964;&#8131;,
            &#7952;&#963;&#974;&#952;&#951;&#957; &#948;&#8050; &#956;&#972;&#957;&#959;&#962; &#7952;&#947;&#974;. &#956;&#972;&#957;&#959;&#962; &#959;&#8022;&#957; &#954;&#945;&#964;&#945;&#955;&#949;&#953;&#966;&#952;&#949;&#943;&#962;, &#954;&#945;&#8054; &#959;&#8016;&#954; &#7956;&#967;&#969;&#957; &#8005;&#960;&#959;&#953;
            &#963;&#969;&#952;&#942;&#963;&#959;&#956;&#945;&#953;, &#7952;&#960;&#955;&#945;&#957;&#974;&#956;&#951;&#957; &#7940;&#955;&#955;&#969;&#962; &#960;&#945;&#961;&#8048; &#964;&#8052;&#957; &#952;&#940;&#955;&#945;&#964;&#964;&#945;&#957;, &#949;&#7988; &#960;&#959;&#973; &#964;&#953;&#957;&#945;&#962;
            &#960;&#945;&#961;&#945;&#960;&#955;&#941;&#959;&#957;&#964;&#945;&#962; &#7970; &#8001;&#961;&#956;&#959;&#8166;&#957;&#964;&#945;&#962; &#7988;&#948;&#959;&#953;&#956;&#953;. &#954;&#945;&#8054; &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#957; &#956;&#8050;&#957; &#959;&#8016;&#948;&#941;&#957;&#945; &#7953;&#974;&#961;&#969;&#957;,
            &#7952;&#960;&#941;&#964;&#965;&#967;&#959;&#957; &#948;&#8050; &#7952;&#955;&#940;&#966;&#8179; &#957;&#949;&#969;&#963;&#964;&#8054; &#954;&#945;&#964;&#8048; &#964;&#959;&#8166; &#954;&#961;&#951;&#956;&#957;&#959;&#8166; &#960;&#949;&#960;&#964;&#969;&#954;&#972;&#964;&#953; &#960;&#945;&#961;&#8125; &#945;&#8016;&#964;&#8052;&#957; &#964;&#8052;&#957;
            &#8165;&#945;&#967;&#943;&#945;&#957;, &#954;&#945;&#8054; &#7956;&#964;&#953; &#7952;&#956;&#968;&#973;&#967;&#8179; &#8004;&#957;&#964;&#953;. &#954;&#945;&#8054; &#956;&#949;&#964;&#8125; &#8000;&#955;&#943;&#947;&#959;&#957; &#7956;&#948;&#959;&#958;&#945; &#8017;&#955;&#945;&#954;&#8134;&#962; &#7936;&#954;&#959;&#8166;&#963;&#945;&#953;
            &#954;&#965;&#957;&#8182;&#957; &#7940;&#957;&#969;&#952;&#949;&#957;. &#960;&#961;&#959;&#949;&#955;&#952;&#8060;&#957; &#948;&#8050; &#960;&#940;&#957;&#965; &#967;&#945;&#955;&#949;&#960;&#8182;&#962; &#960;&#961;&#8056;&#962; &#964;&#972;&#960;&#959;&#957; &#8017;&#968;&#951;&#955;&#972;&#957;, &#964;&#959;&#973;&#962; &#964;&#949;
            &#954;&#973;&#957;&#945;&#962; &#8001;&#961;&#8182; &#7936;&#960;&#959;&#961;&#959;&#8166;&#957;&#964;&#945;&#962; &#954;&#945;&#8054; &#948;&#953;&#945;&#952;&#941;&#959;&#957;&#964;&#945;&#962;, &#954;&#945;&#8054; &#956;&#949;&#964;&#8125; &#8000;&#955;&#943;&#947;&#959;&#957; &#7940;&#957;&#948;&#961;&#945;, &#954;&#965;&#957;&#951;&#947;&#941;&#964;&#951;&#957;
            &#8033;&#962; &#7952;&#948;&#972;&#954;&#949;&#953; &#964;&#8135; &#963;&#964;&#959;&#955;&#8135;. &#954;&#945;&#8054; &#8003;&#962; &#7936;&#957;&#951;&#961;&#974;&#964;&#945; &#956;&#8125;, "&#7936;&#955;&#955;&#8125; &#7974;, &#8038; &#958;&#941;&#957;&#949;, &#964;&#8135;&#948;&#941; &#960;&#959;&#965;
            &#966;&#949;&#973;&#947;&#959;&#957;&#964;&#945; &#7956;&#955;&#945;&#966;&#959;&#957; &#954;&#945;&#964;&#949;&#957;&#972;&#951;&#963;&#945;&#962;;" &#954;&#7936;&#947;&#974;, "&#7952;&#954;&#949;&#8150;&#957;&#959;&#962;, &#7956;&#966;&#951;&#957;, &#7952;&#957; &#964;&#8183; &#954;&#955;&#973;&#948;&#969;&#957;&#953; &#7972;&#948;&#951;."
            &#954;&#945;&#8054; &#7936;&#947;&#945;&#947;&#8060;&#957; &#7956;&#948;&#949;&#953;&#958;&#945;. &#7953;&#955;&#954;&#973;&#963;&#945;&#962; &#959;&#8022;&#957; &#945;&#8016;&#964;&#8056;&#957; &#7952;&#954; &#964;&#8134;&#962; &#952;&#945;&#955;&#940;&#964;&#964;&#951;&#962;, &#964;&#972; &#964;&#949; &#948;&#941;&#961;&#956;&#945;
            &#7952;&#958;&#941;&#948;&#949;&#953;&#961;&#949; &#956;&#945;&#967;&#945;&#943;&#961;&#8115;, &#954;&#7936;&#956;&#959;&#8166; &#963;&#965;&#955;&#955;&#945;&#956;&#946;&#940;&#957;&#959;&#957;&#964;&#959;&#962; &#8005;&#963;&#959;&#957; &#959;&#7991;&#972;&#962; &#964;&#8125; &#7974;&#957;, &#954;&#945;&#8054; &#964;&#8182;&#957; &#963;&#954;&#949;&#955;&#8182;&#957;
            &#7936;&#960;&#959;&#964;&#945;&#956;&#8060;&#957; &#964;&#8048; &#8000;&#960;&#943;&#963;&#952;&#953;&#945; &#7952;&#954;&#972;&#956;&#953;&#950;&#949;&#957; &#7941;&#956;&#945; &#964;&#8183; &#948;&#941;&#961;&#956;&#945;&#964;&#953;. &#960;&#945;&#961;&#949;&#954;&#940;&#955;&#949;&#953; &#948;&#8050;
            &#963;&#965;&#957;&#945;&#954;&#959;&#955;&#959;&#965;&#952;&#949;&#8150;&#957; &#954;&#945;&#8054; &#963;&#965;&#957;&#949;&#963;&#964;&#953;&#8118;&#963;&#952;&#945;&#953; &#964;&#8182;&#957; &#954;&#961;&#949;&#8182;&#957;: &#949;&#7990;&#957;&#945;&#953; &#948;&#8050; &#959;&#8016; &#956;&#945;&#954;&#961;&#8048;&#957; &#964;&#8052;&#957;
                      &#959;&#7988;&#954;&#951;&#963;&#953;&#957;. "&#7956;&#960;&#949;&#953;&#964;&#945; &#7957;&#969;&#952;&#949;&#957;, &#7956;&#966;&#951;, &#7973;&#958;&#949;&#953;&#962; &#7952;&#960;&#8054; &#964;&#8052;&#957; &#952;&#940;&#955;&#945;&#964;&#964;&#945;&#957;, &#8033;&#962; &#964;&#940; &#947;&#949; &#957;&#8166;&#957; &#959;&#8020;&#954;
                      &#7952;&#963;&#964;&#953; &#960;&#955;&#974;&#953;&#956;&#945;. &#954;&#945;&#8054; &#946;&#959;&#965;&#955;&#959;&#943;&#956;&#951;&#957; &#7938;&#957; &#7956;&#947;&#969;&#947;&#949; &#954;&#945;&#8054; &#956;&#949;&#964;&#8048; &#960;&#941;&#957;&#964;&#949; &#7969;&#956;&#941;&#961;&#945;&#962; &#955;&#8134;&#958;&#945;&#953; &#964;&#8056;&#957;
                      &#7940;&#957;&#949;&#956;&#959;&#957;: &#7936;&#955;&#955;&#8125; &#959;&#8016; &#8165;&#8116;&#948;&#953;&#959;&#957;, &#8005;&#964;&#945;&#957; &#959;&#8021;&#964;&#969;&#962; &#960;&#953;&#949;&#963;&#952;&#8135; &#964;&#8048; &#7940;&#954;&#961;&#945; &#964;&#8134;&#962; &#917;&#8016;&#946;&#959;&#943;&#945;&#962; &#8017;&#960;&#8056; &#964;&#8182;&#957;
                      &#957;&#949;&#966;&#8182;&#957;, &#8037;&#962; &#947;&#949; &#957;&#8166;&#957; &#960;&#949;&#960;&#953;&#949;&#963;&#956;&#941;&#957;&#945; &#8001;&#961;&#8119;&#962;." &#954;&#945;&#8054; &#7941;&#956;&#945; &#7968;&#961;&#974;&#964;&#945; &#956;&#949; &#8001;&#960;&#972;&#952;&#949;&#957; &#948;&#8052; &#954;&#945;&#8054; &#8005;&#960;&#969;&#962;
                      &#7952;&#954;&#949;&#8150;&#963;&#949; &#954;&#945;&#964;&#951;&#957;&#941;&#967;&#952;&#951;&#957;, &#954;&#945;&#8054; &#960;&#972;&#964;&#949;&#961;&#959;&#957; &#959;&#8016; &#948;&#953;&#949;&#966;&#952;&#940;&#961;&#951; &#964;&#8056; &#960;&#955;&#959;&#8150;&#959;&#957;. &#960;&#961;&#8056;&#962; &#964;&#945;&#8166;&#964;&#8125; &#7952;&#947;&#974;,
                      "&#956;&#953;&#954;&#961;&#8056;&#957; &#956;&#8050;&#957; &#7974;&#957;, &#7956;&#966;&#951;&#957;, &#954;&#7936;&#947;&#8060; &#956;&#972;&#957;&#959;&#962; &#7952;&#963;&#974;&#952;&#951;&#957; &#948;&#949;&#8166;&#961;&#959;, &#964;&#8182;&#957; &#963;&#965;&#956;&#960;&#955;&#949;&#972;&#957;&#964;&#969;&#957;
                      &#7936;&#960;&#959;&#960;&#957;&#953;&#947;&#941;&#957;&#964;&#969;&#957;: &#954;&#945;&#8054; &#948;&#953;&#949;&#966;&#952;&#940;&#961;&#951; &#948;&#8052; &#964;&#8056; &#960;&#955;&#959;&#8150;&#959;&#957; &#7952;&#960;&#8054; &#964;&#8052;&#957; &#947;&#8134;&#957; &#7952;&#954;&#960;&#949;&#963;&#972;&#957;." "&#959;&#8020;&#954;&#959;&#965;&#957;
                      &#8165;&#8116;&#948;&#953;&#959;&#957;, &#7956;&#966;&#951;, &#7940;&#955;&#955;&#969;&#962;: &#8005;&#961;&#945; &#947;&#8048;&#961; &#8033;&#962; &#7940;&#947;&#961;&#953;&#945; &#954;&#945;&#8054; &#963;&#954;&#955;&#951;&#961;&#8048; &#964;&#8134;&#962; &#957;&#942;&#963;&#959;&#965; &#964;&#8048; &#960;&#961;&#8056;&#962; &#964;&#8056;
                      &#960;&#941;&#955;&#945;&#947;&#959;&#962;. &#964;&#945;&#8166;&#964;&#8125; &#7952;&#963;&#964;&#8054; &#964;&#8048; &#954;&#959;&#8150;&#955;&#945; &#964;&#8134;&#962; &#917;&#8016;&#946;&#959;&#943;&#945;&#962;, &#8005;&#960;&#959;&#953; &#954;&#945;&#964;&#949;&#957;&#949;&#967;&#952;&#949;&#8150;&#963;&#945; &#957;&#945;&#8166;&#962; &#959;&#8016;&#954;
                      &#7938;&#957; &#7956;&#964;&#953; &#963;&#969;&#952;&#949;&#943;&#951;: &#963;&#960;&#945;&#957;&#943;&#969;&#962; &#948;&#8050; &#963;&#8180;&#950;&#959;&#957;&#964;&#945;&#953; &#954;&#945;&#8054; &#964;&#8182;&#957; &#7936;&#957;&#952;&#961;&#974;&#960;&#969;&#957; &#964;&#953;&#957;&#941;&#962;, &#949;&#7984; &#956;&#8052; &#7940;&#961;&#945;
                      &#7952;&#955;&#945;&#966;&#961;&#959;&#8054; &#960;&#945;&#957;&#964;&#949;&#955;&#8182;&#962; &#960;&#955;&#941;&#959;&#957;&#964;&#949;&#962;, &#8037;&#963;&#960;&#949;&#961; &#954;&#945;&#8054; &#963;&#973;. &#7936;&#955;&#955;&#8125; &#7988;&#952;&#953; <span id="toc-pb-d0e2807"></span> &#954;&#945;&#8054;
                      &#956;&#951;&#948;&#8050;&#957; &#948;&#949;&#943;&#963;&#8131;&#962;. &#957;&#8166;&#957; &#956;&#8050;&#957; &#7936;&#957;&#945;&#968;&#973;&#958;&#949;&#953;&#962; &#963;&#949;&#945;&#965;&#964;&#8056;&#957; &#7952;&#954; &#964;&#8182;&#957; &#960;&#972;&#957;&#969;&#957;: &#945;&#8020;&#961;&#953;&#959;&#957; &#948;&#8125;, &#8005; &#964;&#953;
                      &#7938;&#957; &#8086; &#948;&#965;&#957;&#945;&#964;&#972;&#957;, &#7952;&#960;&#953;&#956;&#949;&#955;&#951;&#963;&#972;&#956;&#949;&#952;&#945; &#8005;&#960;&#969;&#962; &#963;&#969;&#952;&#942;&#963;&#8131;, &#7952;&#960;&#949;&#953;&#948;&#942; &#963;&#8125; &#7956;&#947;&#957;&#969;&#956;&#949;&#957; &#7941;&#960;&#945;&#958;.
                      &#948;&#959;&#954;&#949;&#8150;&#962; &#948;&#941; &#956;&#959;&#953; &#964;&#8182;&#957; &#7936;&#947;&#961;&#959;&#943;&#954;&#969;&#957; &#949;&#7990;&#957;&#945;&#943; &#964;&#953;&#962;, &#959;&#8016; &#957;&#945;&#973;&#964;&#951;&#962; &#959;&#8020;&#952;&#8125; &#7937;&#955;&#953;&#949;&#973;&#962;."
         </p>
                 
         <p>&#7952;&#947;&#8060; &#948;&#8125; &#7940;&#963;&#956;&#949;&#957;&#959;&#962; &#7968;&#954;&#959;&#955;&#959;&#973;&#952;&#959;&#965;&#957;: &#7974;&#957; &#948;&#8050; &#963;&#967;&#949;&#948;&#972;&#957; &#964;&#953; &#960;&#949;&#961;&#8054;
                      &#964;&#949;&#964;&#964;&#945;&#961;&#940;&#954;&#959;&#957;&#964;&#945; &#963;&#964;&#940;&#948;&#953;&#945; &#960;&#961;&#8056;&#962; &#964;&#8056; &#967;&#969;&#961;&#943;&#959;&#957;. &#7952;&#957; &#8103; &#948;&#8125; &#7952;&#946;&#945;&#948;&#943;&#950;&#959;&#956;&#949;&#957;, &#948;&#953;&#951;&#947;&#949;&#8150;&#964;&#972; &#956;&#959;&#953;
                      &#954;&#945;&#964;&#8048; &#964;&#8052;&#957; &#8001;&#948;&#8056;&#957; &#964;&#8048; &#945;&#8017;&#964;&#959;&#8166; &#960;&#961;&#940;&#947;&#956;&#945;&#964;&#945;, &#954;&#945;&#8054; &#964;&#8056;&#957; &#946;&#943;&#959;&#957;, &#8033;&#962; &#7956;&#950;&#951; &#956;&#949;&#964;&#8048; &#964;&#8134;&#962;
                      &#947;&#965;&#957;&#945;&#953;&#954;&#8056;&#962; &#954;&#945;&#8054; &#960;&#945;&#943;&#948;&#969;&#957;. "&#7969;&#956;&#949;&#8150;&#962; &#947;&#940;&#961;, &#7956;&#966;&#951;, &#948;&#973;&#959; &#7952;&#963;&#956;&#941;&#957;, &#8038; &#958;&#941;&#957;&#949;, &#964;&#8056;&#957; &#945;&#8016;&#964;&#8056;&#957;
                      &#959;&#7984;&#954;&#959;&#8166;&#957;&#964;&#949;&#962; &#964;&#972;&#960;&#959;&#957;. &#7956;&#967;&#959;&#956;&#949;&#957; &#948;&#8050; &#947;&#965;&#957;&#945;&#8150;&#954;&#945;&#962; &#7936;&#955;&#955;&#942;&#955;&#969;&#957; &#7936;&#948;&#949;&#955;&#966;&#940;&#962;, &#954;&#945;&#8054; &#960;&#945;&#8150;&#948;&#945;&#962; &#7952;&#958;
                      &#945;&#8016;&#964;&#8182;&#957;, &#965;&#7985;&#959;&#8058;&#962; &#954;&#945;&#8054; &#952;&#965;&#947;&#945;&#964;&#941;&#961;&#945;&#962;. &#950;&#8182;&#956;&#949;&#957; &#948;&#8125; &#7936;&#960;&#8056; &#952;&#942;&#961;&#945;&#962; &#8033;&#962; &#964;&#8056; &#960;&#959;&#955;&#973;, &#956;&#953;&#954;&#961;&#972;&#957; &#964;&#953;
                      &#964;&#8134;&#962; &#947;&#8134;&#962; &#7952;&#960;&#949;&#961;&#947;&#945;&#950;&#972;&#956;&#949;&#957;&#959;&#953;. &#964;&#8056; &#947;&#8048;&#961; &#967;&#969;&#961;&#943;&#959;&#957; &#959;&#8020;&#954; &#7952;&#963;&#964;&#953;&#957; &#7969;&#956;&#941;&#964;&#949;&#961;&#959;&#957;, &#959;&#8020;&#964;&#949; &#960;&#945;&#964;&#961;&#8183;&#959;&#957;,
                      &#959;&#8020;&#952;&#8125; &#7969;&#956;&#949;&#8150;&#962; &#7952;&#954;&#964;&#951;&#963;&#940;&#956;&#949;&#952;&#945;: &#7936;&#955;&#955;&#8125; &#7974;&#963;&#945;&#957; &#959;&#7985; &#960;&#945;&#964;&#941;&#961;&#949;&#962; &#7969;&#956;&#8182;&#957; &#7952;&#955;&#949;&#973;&#952;&#949;&#961;&#959;&#953; &#956;&#941;&#957;,
                      &#960;&#941;&#957;&#951;&#964;&#949;&#962; &#948;&#8125; &#959;&#8016;&#967; &#7975;&#964;&#964;&#959;&#957; &#7969;&#956;&#8182;&#957;, &#946;&#959;&#965;&#954;&#972;&#955;&#959;&#953;, &#946;&#959;&#8166;&#962; &#957;&#941;&#956;&#959;&#957;&#964;&#949;&#962; &#7936;&#957;&#948;&#961;&#972;&#962; &#964;&#953;&#957;&#959;&#962;
                      &#960;&#955;&#959;&#965;&#963;&#943;&#959;&#965;: &#959;&#8023;&#964;&#959;&#962; &#948;&#8050; &#964;&#8182;&#957; &#7952;&#954; &#964;&#8134;&#962; &#957;&#942;&#963;&#959;&#965; &#7974;&#957; &#964;&#953;&#962;, &#960;&#959;&#955;&#955;&#8048;&#962; &#956;&#8050;&#957; &#7936;&#947;&#941;&#955;&#945;&#962; &#954;&#945;&#8054;
                      &#7989;&#960;&#960;&#969;&#957; &#954;&#945;&#8054; &#946;&#959;&#8182;&#957; &#954;&#949;&#954;&#964;&#951;&#956;&#941;&#957;&#959;&#962;, &#960;&#959;&#955;&#955;&#8048;&#962; &#948;&#8050; &#960;&#959;&#943;&#956;&#957;&#945;&#962;, &#960;&#959;&#955;&#955;&#959;&#8058;&#962; &#948;&#8050; &#954;&#945;&#8054; &#954;&#945;&#955;&#959;&#8058;&#962;
                      &#7936;&#947;&#961;&#959;&#973;&#962;, &#960;&#959;&#955;&#955;&#8048; &#948;&#8125; &#7940;&#955;&#955;&#945; &#967;&#961;&#942;&#956;&#945;&#964;&#945;, &#963;&#973;&#956;&#960;&#945;&#957;&#964;&#945; &#948;&#8050; &#964;&#945;&#8166;&#964;&#945; &#964;&#8048; &#8004;&#961;&#951;. &#964;&#959;&#973;&#964;&#959;&#965; &#948;&#8052;
                      &#7936;&#960;&#959;&#952;&#945;&#957;&#972;&#957;&#964;&#959;&#962; &#954;&#945;&#8054; &#964;&#8134;&#962; &#959;&#8016;&#963;&#943;&#945;&#962; &#948;&#951;&#956;&#949;&#965;&#952;&#949;&#943;&#963;&#951;&#962;, &#954;&#945;&#964;&#8125; &#945;&#7984;&#964;&#943;&#945;&#957; &#964;&#953;&#957;&#8125; &#959;&#8016;&#954; &#959;&#7990;&#948;&#8125;
                      &#8001;&#960;&#959;&#943;&#945;&#957;, &#964;&#8052;&#957; &#956;&#8050;&#957; &#7936;&#947;&#941;&#955;&#951;&#957; &#949;&#8016;&#952;&#8058;&#962; &#7936;&#960;&#942;&#955;&#945;&#963;&#945;&#957;, &#960;&#961;&#8056;&#962; &#948;&#8050; &#964;&#8135; &#7936;&#947;&#941;&#955;&#8131; &#954;&#945;&#8054; &#964;&#8048; &#7969;&#956;&#941;&#964;&#949;&#961;&#945;
                      &#7940;&#964;&#964;&#945; &#946;&#959;&#912;&#948;&#953;&#945;, &#954;&#945;&#8054; &#964;&#8056;&#957; &#956;&#953;&#963;&#952;&#8056;&#957; &#959;&#8016;&#948;&#949;&#8054;&#962; &#7936;&#960;&#941;&#948;&#969;&#954;&#949;. &#964;&#972;&#964;&#949; &#956;&#8050;&#957; &#948;&#8052; &#7952;&#958; &#7936;&#957;&#940;&#947;&#954;&#951;&#962;
                      &#945;&#8016;&#964;&#959;&#8166; &#954;&#945;&#964;&#949;&#956;&#949;&#943;&#957;&#945;&#956;&#949;&#957;, &#959;&#8023;&#960;&#949;&#961; &#7952;&#964;&#973;&#967;&#959;&#956;&#949;&#957; &#964;&#8048;&#962; &#946;&#959;&#8166;&#962; &#7956;&#967;&#959;&#957;&#964;&#949;&#962; &#954;&#945;&#943; &#964;&#953;&#957;&#945;&#962; &#963;&#954;&#951;&#957;&#8048;&#962;
                      &#960;&#949;&#960;&#959;&#953;&#951;&#956;&#941;&#957;&#959;&#953;, &#954;&#945;&#8054; &#945;&#8016;&#955;&#8052;&#957; &#956;&#972;&#963;&#967;&#969;&#957; &#7957;&#957;&#949;&#954;&#945;, &#960;&#961;&#8056;&#962; &#945;&#8016;&#964;&#972; &#960;&#959;&#965; &#964;&#8056; &#952;&#941;&#961;&#959;&#962;: &#964;&#959;&#8166; &#956;&#8050;&#957;
                      &#947;&#8048;&#961; &#967;&#949;&#953;&#956;&#8182;&#957;&#959;&#962; &#7952;&#957; &#964;&#959;&#8150;&#962; &#960;&#949;&#948;&#943;&#959;&#953;&#962; &#7952;&#957;&#941;&#956;&#959;&#956;&#949;&#957;, &#957;&#959;&#956;&#8052;&#957; &#7985;&#954;&#945;&#957;&#8052;&#957; &#7956;&#967;&#959;&#957;&#964;&#949;&#962; &#954;&#945;&#8054; &#960;&#959;&#955;&#8058;&#957;
                      &#967;&#953;&#955;&#8056;&#957; &#7936;&#960;&#959;&#954;&#949;&#943;&#956;&#949;&#957;&#959;&#957;, &#964;&#959;&#8166; &#948;&#8050; &#952;&#941;&#961;&#959;&#965;&#962; &#7936;&#960;&#951;&#955;&#945;&#973;&#957;&#959;&#956;&#949;&#957; &#949;&#7984;&#962; &#964;&#8048; &#8004;&#961;&#951;. &#956;&#940;&#955;&#953;&#963;&#964;&#945; &#948;&#8125; &#7952;&#957;
                      &#964;&#959;&#973;&#964;&#8179; &#964;&#8183; &#964;&#972;&#960;&#8179; &#963;&#964;&#945;&#952;&#956;&#8056;&#957; &#8096;&#954;&#959;&#948;&#972;&#956;&#951;&#963;&#945;&#957;: &#966;&#940;&#961;&#945;&#947;&#958; &#947;&#940;&#961; &#7952;&#963;&#964;&#953; &#946;&#945;&#952;&#949;&#8150;&#945; &#954;&#945;&#8054; &#963;&#973;&#963;&#954;&#953;&#959;&#962;,
                      &#954;&#945;&#8054; &#948;&#953;&#8048; &#956;&#941;&#963;&#959;&#965; &#960;&#959;&#964;&#945;&#956;&#8056;&#962; &#959;&#8016; &#964;&#961;&#945;&#967;&#973;&#962;, &#7936;&#955;&#955;&#8125; &#949;&#8022; &#948;&#953;&#945;&#946;&#945;&#964;&#8056;&#962; &#954;&#945;&#8054; &#946;&#959;&#965;&#963;&#8054; &#954;&#945;&#8054;
                      &#956;&#972;&#963;&#967;&#959;&#953;&#962;, &#964;&#8056; &#948;&#8050; &#8021;&#948;&#969;&#961; &#960;&#959;&#955;&#8058; &#954;&#945;&#8054; &#954;&#945;&#952;&#945;&#961;&#972;&#957;, &#954;&#945;&#8054; &#960;&#957;&#949;&#8166;&#956;&#945; &#964;&#959;&#8166; &#952;&#941;&#961;&#959;&#965;&#962; &#7936;&#949;&#8054; <span id="toc-pb-d0e2812"></span> &#948;&#953;&#945;&#960;&#957;&#941;&#959;&#957; &#948;&#953;&#8048; &#964;&#8134;&#962; &#966;&#940;&#961;&#945;&#947;&#947;&#959;&#962;: &#959;&#7985; &#948;&#8050; &#960;&#949;&#961;&#953;&#954;&#949;&#943;&#956;&#949;&#957;&#959;&#953; &#948;&#961;&#965;&#956;&#959;&#8054;
                      &#7973;&#954;&#953;&#963;&#964;&#945; &#956;&#8050;&#957; &#959;&#7990;&#963;&#964;&#961;&#959;&#957; &#964;&#961;&#941;&#966;&#959;&#965;&#963;&#953;&#957;, &#7973;&#954;&#953;&#963;&#964;&#945; &#948;&#8050; &#7940;&#955;&#955;&#951;&#957; &#964;&#953;&#957;&#8048; &#946;&#955;&#940;&#946;&#951;&#957; &#946;&#959;&#965;&#963;&#943;.
                      &#960;&#959;&#955;&#955;&#959;&#8054; &#948;&#941; &#949;&#7984;&#963;&#953; &#954;&#945;&#8054; &#960;&#940;&#947;&#954;&#945;&#955;&#959;&#953; &#955;&#949;&#953;&#956;&#8182;&#957;&#949;&#962;, &#954;&#945;&#8054; &#960;&#940;&#957;&#964;&#945; &#956;&#949;&#963;&#964;&#8048; &#946;&#959;&#964;&#940;&#957;&#951;&#962; &#948;&#953;&#8125; &#8005;&#955;&#959;&#965;
                      &#964;&#959;&#8166; &#952;&#941;&#961;&#959;&#965;&#962;. &#8039;&#957; &#948;&#8052; &#7957;&#957;&#949;&#954;&#945; &#7952;&#954;&#949;&#8150; &#954;&#945;&#952;&#943;&#963;&#964;&#945;&#963;&#945;&#957; &#964;&#8052;&#957; &#7936;&#947;&#941;&#955;&#951;&#957;. &#954;&#945;&#8054; &#964;&#972;&#964;&#949; &#959;&#8022;&#957;
                      &#7956;&#956;&#949;&#953;&#957;&#945;&#957; &#7952;&#957; &#964;&#945;&#8150;&#962; &#963;&#954;&#951;&#957;&#945;&#8150;&#962;, &#956;&#941;&#967;&#961;&#953; &#7938;&#957; &#949;&#8021;&#961;&#969;&#963;&#953; &#956;&#953;&#963;&#952;&#972;&#957; &#964;&#953;&#957;&#945; &#7970; &#7956;&#961;&#947;&#959;&#957;, &#954;&#945;&#8054;
                      &#7952;&#964;&#961;&#941;&#966;&#959;&#957;&#964;&#959; &#7936;&#960;&#8056; &#967;&#969;&#961;&#943;&#959;&#965; &#956;&#953;&#954;&#961;&#959;&#8166; &#8003; &#7956;&#964;&#965;&#967;&#959;&#957; &#949;&#7984;&#961;&#947;&#945;&#963;&#956;&#941;&#957;&#959;&#953; &#960;&#955;&#951;&#963;&#943;&#959;&#957; &#964;&#959;&#8166; &#963;&#964;&#945;&#952;&#956;&#959;&#8166;.
                      &#954;&#945;&#8054; &#963;&#967;&#959;&#955;&#8052;&#957; &#7940;&#947;&#959;&#957;&#964;&#949;&#962; &#7936;&#960;&#8056; &#964;&#8182;&#957; &#946;&#959;&#8182;&#957;, &#960;&#961;&#8056;&#962; &#952;&#942;&#961;&#945;&#957; &#7952;&#964;&#961;&#940;&#960;&#951;&#963;&#945;&#957; &#956;&#949;&#964;&#8048; &#964;&#8182;&#957; &#954;&#965;&#957;&#8182;&#957;.
                      &#967;&#949;&#953;&#956;&#8182;&#957;&#959;&#962; &#948;&#8050; &#7952;&#960;&#949;&#955;&#952;&#972;&#957;&#964;&#959;&#962; &#7956;&#961;&#947;&#959;&#957; &#956;&#8050;&#957; &#959;&#8016;&#948;&#8050;&#957; &#7974;&#957; &#7957;&#964;&#959;&#953;&#956;&#959;&#957; &#945;&#8016;&#964;&#959;&#8150;&#962;, &#959;&#8020;&#964;&#949; &#949;&#7984;&#962;
                      &#7940;&#963;&#964;&#965; &#954;&#945;&#964;&#945;&#946;&#8118;&#963;&#953;&#957; &#959;&#8020;&#964;&#949; &#949;&#7984;&#962; &#954;&#974;&#956;&#951;&#957; &#964;&#953;&#957;&#940;: &#966;&#961;&#945;&#958;&#940;&#956;&#949;&#957;&#959;&#953; &#948;&#8050; &#964;&#8048;&#962; &#963;&#954;&#951;&#957;&#8048;&#962;
                      &#7952;&#960;&#953;&#956;&#949;&#955;&#941;&#963;&#964;&#949;&#961;&#959;&#957; &#954;&#945;&#8054; &#964;&#8052;&#957; &#945;&#8016;&#955;&#942;&#957;, &#959;&#8021;&#964;&#969;&#962; &#948;&#953;&#949;&#964;&#941;&#955;&#959;&#965;&#957;, &#954;&#945;&#8054; &#964;&#8056; &#967;&#969;&#961;&#943;&#959;&#957; &#7952;&#954;&#949;&#8150;&#957;&#959; &#960;&#8118;&#957;
                      &#7968;&#961;&#947;&#940;&#963;&#945;&#957;&#964;&#959;, &#954;&#945;&#8054; &#967;&#949;&#953;&#956;&#8182;&#957;&#959;&#962; &#7969; &#952;&#942;&#961;&#945; &#8165;&#8116;&#969;&#957; &#7952;&#947;&#943;&#947;&#957;&#949;&#964;&#959;. &#964;&#8048; &#947;&#8048;&#961; &#7988;&#967;&#957;&#951; &#966;&#945;&#957;&#949;&#961;&#974;&#964;&#949;&#961;&#945;,
                      &#8033;&#962; &#7952;&#957; &#8017;&#947;&#961;&#8119; &#964;&#8135; &#947;&#8135; &#963;&#951;&#956;&#945;&#953;&#957;&#972;&#956;&#949;&#957;&#945;: &#7969; &#948;&#8050; &#967;&#953;&#8060;&#957; &#954;&#945;&#8054; &#960;&#940;&#957;&#965; &#966;&#945;&#957;&#949;&#961;&#8048; &#960;&#945;&#961;&#941;&#967;&#949;&#953;, &#954;&#945;&#8054;
                      &#964;&#8048; &#952;&#951;&#961;&#943;&#945; &#956;&#8118;&#955;&#955;&#972;&#957; &#964;&#953; &#8017;&#960;&#959;&#956;&#941;&#957;&#949;&#953;: &#7956;&#963;&#964;&#953; &#948;&#8125; &#7956;&#964;&#953; &#954;&#945;&#8054; &#955;&#945;&#947;&#8060;&#962; &#954;&#945;&#8054; &#948;&#959;&#961;&#954;&#940;&#948;&#945;&#962; &#7952;&#957;
                      &#964;&#945;&#8150;&#962; &#949;&#8016;&#957;&#945;&#8150;&#962; &#954;&#945;&#964;&#945;&#955;&#945;&#956;&#946;&#940;&#957;&#949;&#953;&#957;. &#959;&#8021;&#964;&#969;&#962; &#948;&#8052; &#964;&#8056; &#7936;&#960;&#8125; &#7952;&#954;&#949;&#943;&#957;&#959;&#965; &#948;&#953;&#941;&#956;&#949;&#953;&#957;&#945;&#957;. &#954;&#945;&#8054; &#7969;&#956;&#8150;&#957;
                      &#963;&#965;&#957;&#941;&#950;&#949;&#965;&#958;&#945;&#957; &#947;&#965;&#957;&#945;&#8150;&#954;&#945;&#962; &#964;&#959;&#8150;&#962; &#7936;&#955;&#955;&#942;&#955;&#969;&#957; &#965;&#7985;&#941;&#963;&#953;&#957; &#7953;&#954;&#940;&#964;&#949;&#961;&#959;&#962; &#964;&#8052;&#957; &#945;&#8017;&#964;&#959;&#8166; &#952;&#965;&#947;&#945;&#964;&#941;&#961;&#945;.
                      &#964;&#949;&#952;&#957;&#942;&#954;&#945;&#963;&#953; &#948;&#8050; &#7936;&#956;&#966;&#972;&#964;&#949;&#961;&#959;&#953; &#960;&#941;&#961;&#965;&#963;&#953; &#963;&#967;&#949;&#948;&#972;&#957;, &#964;&#8048; &#956;&#8050;&#957; &#7956;&#964;&#951; &#960;&#959;&#955;&#955;&#8048; &#955;&#941;&#947;&#959;&#957;&#964;&#949;&#962; &#7939;
                      &#7952;&#946;&#949;&#946;&#953;&#974;&#954;&#949;&#963;&#945;&#957;, &#7984;&#963;&#967;&#965;&#961;&#959;&#8054; &#948;&#8050; &#7956;&#964;&#953; &#954;&#945;&#8054; &#947;&#949;&#957;&#957;&#945;&#8150;&#959;&#953; &#964;&#8048; &#963;&#974;&#956;&#945;&#964;&#945;. &#964;&#8182;&#957; &#948;&#8050; &#956;&#951;&#964;&#941;&#961;&#969;&#957; &#7969;
                      &#7952;&#956;&#8052; &#960;&#949;&#961;&#943;&#949;&#963;&#964;&#953;&#957;.
         </p>
                 
         <p>"&#8001; &#956;&#8050;&#957; &#959;&#8022;&#957; &#7957;&#964;&#949;&#961;&#959;&#962; &#7969;&#956;&#8182;&#957; &#959;&#8016;&#948;&#949;&#960;&#974;&#960;&#959;&#964;&#949; &#949;&#7984;&#962; &#960;&#972;&#955;&#953;&#957; &#954;&#945;&#964;&#941;&#946;&#951;,
                      &#954;&#945;&#943;&#960;&#949;&#961; &#960;&#949;&#957;&#964;&#942;&#954;&#959;&#957;&#964;&#945; &#7956;&#964;&#951; &#947;&#949;&#947;&#959;&#957;&#974;&#962;: &#7952;&#947;&#8060; &#948;&#8050; &#948;&#8054;&#962; &#956;&#972;&#957;&#959;&#957;, &#7941;&#960;&#945;&#958; &#956;&#8050;&#957; &#7956;&#964;&#953; &#960;&#945;&#8150;&#962; &#8034;&#957;
                      &#956;&#949;&#964;&#8048; &#964;&#959;&#8166; &#960;&#945;&#964;&#961;&#972;&#962;, &#8001;&#960;&#951;&#957;&#943;&#954;&#945; &#964;&#8052;&#957; &#7936;&#947;&#941;&#955;&#951;&#957; &#949;&#7988;&#967;&#959;&#956;&#949;&#957;. &#8021;&#963;&#964;&#949;&#961;&#959;&#957; &#948;&#8050; &#7975;&#954;&#941; &#964;&#953;&#962;
                      &#7936;&#961;&#947;&#973;&#961;&#953;&#959;&#957; &#945;&#7984;&#964;&#8182;&#957;, &#954;&#945;&#8054; &#954;&#949;&#955;&#949;&#973;&#969;&#957; &#7936;&#954;&#959;&#955;&#959;&#965;&#952;&#949;&#8150;&#957; &#949;&#7984;&#962; &#964;&#8052;&#957; &#960;&#972;&#955;&#953;&#957;. &#7969;&#956;&#8150;&#957; &#948;&#8050; &#7936;&#961;&#947;&#973;&#961;&#953;&#959;&#957;
                      &#956;&#8050;&#957; &#959;&#8016;&#954; &#7974;&#957;, &#7936;&#955;&#955;&#8125; &#7936;&#960;&#969;&#956;&#959;&#963;&#940;&#956;&#951;&#957; &#956;&#8052; &#7956;&#967;&#949;&#953;&#957;. &#7952;&#958;&#949;&#957;&#943;&#963;&#945;&#956;&#949;&#957; &#948;&#8050; &#945;&#8016;&#964;&#8056;&#957; &#8033;&#962; &#7968;&#948;&#965;&#957;&#940;&#956;&#949;&#952;&#945;
                      &#954;&#940;&#955;&#955;&#953;&#963;&#964;&#945;, &#954;&#945;&#8054; &#948;&#973;&#959; &#7952;&#955;&#940;&#966;&#949;&#953;&#945; &#948;&#941;&#961;&#956;&#945;&#964;&#945; &#7952;&#948;&#974;&#954;&#945;&#956;&#949;&#957;: &#954;&#7936;&#947;&#8060; &#7968;&#954;&#959;&#955;&#959;&#973;&#952;&#951;&#963;&#945; &#949;&#7984;&#962; &#964;&#8052;&#957;
                      &#960;&#972;&#955;&#953;&#957;. &#7956;&#966;&#951; &#947;&#8048;&#961; &#7936;&#957;&#940;&#947;&#954;&#951;&#957; &#949;&#7990;&#957;&#945;&#953; &#964;&#8056;&#957; &#7957;&#964;&#949;&#961;&#959;&#957; &#7952;&#955;&#952;&#949;&#8150;&#957; &#954;&#945;&#8054; &#948;&#953;&#948;&#940;&#958;&#945;&#953; &#960;&#949;&#961;&#8054;
                      &#964;&#959;&#973;&#964;&#969;&#957;. <span id="toc-pb-d0e2817"></span></p>
                 
         <p>"&#949;&#7990;&#948;&#959;&#957; &#959;&#8022;&#957;, &#8033;&#962; &#954;&#945;&#8054; &#960;&#961;&#972;&#964;&#949;&#961;&#959;&#957;, &#959;&#7984;&#954;&#943;&#945;&#962; &#960;&#959;&#955;&#955;&#8048;&#962; &#954;&#945;&#8054; &#956;&#949;&#947;&#940;&#955;&#945;&#962;,
                      &#954;&#945;&#8054; &#964;&#949;&#8150;&#967;&#959;&#962; &#7956;&#958;&#969;&#952;&#949;&#957; &#954;&#945;&#961;&#964;&#949;&#961;&#972;&#957;, &#954;&#945;&#8054; &#959;&#7984;&#954;&#942;&#956;&#945;&#964;&#940; &#964;&#953;&#957;&#945; &#8017;&#968;&#951;&#955;&#8048; &#954;&#945;&#8054; &#964;&#949;&#964;&#961;&#940;&#947;&#969;&#957;&#945; &#7952;&#957;
                      &#964;&#8183; &#964;&#949;&#943;&#967;&#949;&#953;, &#954;&#945;&#8054; &#960;&#955;&#959;&#8150;&#945; &#960;&#959;&#955;&#955;&#8048; &#8001;&#961;&#956;&#959;&#8166;&#957;&#964;&#945; &#8037;&#963;&#960;&#949;&#961; &#7952;&#957; &#955;&#943;&#956;&#957;&#8131; &#954;&#945;&#964;&#8048; &#960;&#959;&#955;&#955;&#8052;&#957;
                      &#7969;&#963;&#965;&#967;&#943;&#945;&#957;. &#964;&#959;&#8166;&#964;&#959; &#948;&#8050; &#7952;&#957;&#952;&#940;&#948;&#949; &#959;&#8016;&#954; &#7956;&#963;&#964;&#953;&#957; &#959;&#8016;&#948;&#945;&#956;&#959;&#8166;, &#8005;&#960;&#959;&#965; &#954;&#945;&#964;&#951;&#957;&#941;&#967;&#952;&#951;&#962;: &#954;&#945;&#8054; &#948;&#953;&#8048;
                      &#964;&#959;&#8166;&#964;&#959; &#945;&#7985; &#957;&#8134;&#949;&#962; &#7936;&#960;&#972;&#955;&#955;&#965;&#957;&#964;&#945;&#953;. &#964;&#945;&#8166;&#964;&#945; &#959;&#8022;&#957; &#7953;&#974;&#961;&#969;&#957;, &#954;&#945;&#8054; &#960;&#959;&#955;&#8058;&#957; &#8004;&#967;&#955;&#959;&#957; &#7952;&#957; &#964;&#945;&#8016;&#964;&#8183;
                      &#963;&#965;&#957;&#949;&#953;&#961;&#947;&#956;&#941;&#957;&#959;&#957;, &#954;&#945;&#8054; &#952;&#972;&#961;&#965;&#946;&#959;&#957; &#7936;&#956;&#942;&#967;&#945;&#957;&#959;&#957; &#954;&#945;&#8054; &#954;&#961;&#945;&#965;&#947;&#942;&#957;: &#8037;&#963;&#964;&#949; &#7952;&#956;&#959;&#8054; &#7952;&#948;&#972;&#954;&#959;&#965;&#957;
                      &#960;&#940;&#957;&#964;&#949;&#962; &#956;&#940;&#967;&#949;&#963;&#952;&#945;&#953; &#7936;&#955;&#955;&#942;&#955;&#959;&#953;&#962;. &#7940;&#947;&#949;&#953; &#959;&#8022;&#957; &#956;&#949; &#960;&#961;&#972;&#962; &#964;&#953;&#957;&#945;&#962; &#7940;&#961;&#967;&#959;&#957;&#964;&#945;&#962;. &#954;&#945;&#8054; &#949;&#7990;&#960;&#949;
                      &#947;&#949;&#955;&#8182;&#957; &#8125;&#959;&#8023;&#964;&#972;&#962; &#7952;&#963;&#964;&#953;&#957; &#7952;&#966;&#8125; &#8005;&#957; &#956;&#949; &#7952;&#960;&#941;&#956;&#968;&#945;&#964;&#949;: &#7956;&#967;&#949;&#953; &#948;&#8050; &#959;&#8016;&#948;&#941;&#957;, &#949;&#7984; &#956;&#942; &#947;&#949; &#964;&#8052;&#957;
                      &#954;&#972;&#956;&#951;&#957;, &#954;&#945;&#8054; &#963;&#954;&#951;&#957;&#8052;&#957; &#956;&#940;&#955;&#945; &#7984;&#963;&#967;&#965;&#961;&#8182;&#957; &#958;&#973;&#955;&#969;&#957;.&#8125; &#959;&#7985; &#948;&#8050; &#7940;&#961;&#967;&#959;&#957;&#964;&#949;&#962; &#949;&#7984;&#962; &#964;&#8056; &#952;&#941;&#945;&#964;&#961;&#959;&#957;
                      &#7952;&#946;&#940;&#948;&#953;&#950;&#959;&#957;, &#954;&#7936;&#947;&#8060; &#956;&#949;&#964;&#8125; &#945;&#8016;&#964;&#8182;&#957;. &#964;&#8056; &#948;&#8050; &#952;&#941;&#945;&#964;&#961;&#972;&#957; &#7952;&#963;&#964;&#953;&#957; &#8037;&#963;&#960;&#949;&#961; &#966;&#940;&#961;&#945;&#947;&#958; &#954;&#959;&#8150;&#955;&#959;&#957;,
                      &#960;&#955;&#8052;&#957; &#959;&#8016; &#956;&#945;&#954;&#961;&#8056;&#957; &#7953;&#954;&#945;&#964;&#941;&#961;&#969;&#952;&#949;&#957;, &#7936;&#955;&#955;&#8048; &#963;&#964;&#961;&#959;&#947;&#947;&#973;&#955;&#959;&#957; &#7952;&#958; &#7969;&#956;&#943;&#963;&#949;&#959;&#962;, &#959;&#8016;&#954; &#945;&#8016;&#964;&#972;&#956;&#945;&#964;&#959;&#957;,
                      &#7936;&#955;&#955;&#8125; &#8096;&#954;&#959;&#948;&#959;&#956;&#951;&#956;&#941;&#957;&#959;&#957; &#955;&#943;&#952;&#959;&#953;&#962;. &#7988;&#963;&#969;&#962; &#948;&#941; &#956;&#959;&#965; &#954;&#945;&#964;&#945;&#947;&#949;&#955;&#8119;&#962;, &#8005;&#964;&#953; &#963;&#959;&#953; &#948;&#953;&#951;&#947;&#959;&#8166;&#956;&#945;&#953;
                      &#963;&#945;&#966;&#8182;&#962; &#949;&#7984;&#948;&#972;&#964;&#953; &#964;&#945;&#8166;&#964;&#945;. &#960;&#961;&#8182;&#964;&#959;&#957; &#956;&#8050;&#957; &#959;&#8022;&#957; &#960;&#959;&#955;&#973;&#957; &#964;&#953;&#957;&#945; &#967;&#961;&#972;&#957;&#959;&#957; &#7940;&#955;&#955;&#945; &#964;&#953;&#957;&#8048;
                      &#7956;&#960;&#961;&#945;&#964;&#964;&#949;&#957; &#8001; &#8004;&#967;&#955;&#959;&#962;, &#954;&#945;&#8054; &#7952;&#946;&#972;&#969;&#957;, &#960;&#959;&#964;&#8050; &#956;&#8050;&#957; &#960;&#961;&#8116;&#969;&#962; &#954;&#945;&#8054; &#7985;&#955;&#945;&#961;&#959;&#8054; &#960;&#940;&#957;&#964;&#949;&#962;,
                      &#7952;&#960;&#945;&#953;&#957;&#959;&#8166;&#957;&#964;&#941;&#962; &#964;&#953;&#957;&#945;&#962;, &#960;&#959;&#964;&#8050; &#948;&#8050; &#963;&#966;&#972;&#948;&#961;&#945; &#954;&#945;&#8054; &#8000;&#961;&#947;&#943;&#955;&#969;&#962;. &#7940;&#955;&#955;&#959;&#953; &#948;&#941; &#964;&#953;&#957;&#949;&#962; &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#953;
                      &#960;&#945;&#961;&#953;&#972;&#957;&#964;&#949;&#962;, &#959;&#7985; &#948;&#8125; &#7952;&#954; &#956;&#941;&#963;&#969;&#957; &#7936;&#957;&#945;&#963;&#964;&#940;&#957;&#964;&#949;&#962;, &#948;&#953;&#949;&#955;&#941;&#947;&#959;&#957;&#964;&#959; &#960;&#961;&#8056;&#962; &#964;&#8056; &#960;&#955;&#8134;&#952;&#959;&#962;, &#959;&#7985;
                      &#956;&#8050;&#957; &#8000;&#955;&#943;&#947;&#945;, &#959;&#7985; &#948;&#8050; &#960;&#959;&#955;&#955;&#940;. &#954;&#945;&#8054; &#964;&#8182;&#957; &#956;&#8050;&#957; &#7972;&#954;&#959;&#965;&#959;&#957; &#959;&#7985; &#7952;&#957; &#964;&#8183; &#952;&#949;&#940;&#964;&#961;&#8179; &#960;&#959;&#955;&#973;&#957; &#964;&#953;&#957;&#945;
                      &#967;&#961;&#972;&#957;&#959;&#957;, &#964;&#959;&#8150;&#962; &#948;&#8050; &#7952;&#967;&#945;&#955;&#941;&#960;&#945;&#953;&#957;&#959;&#957; &#949;&#8016;&#952;&#8058;&#962; &#966;&#952;&#949;&#947;&#958;&#945;&#956;&#941;&#957;&#959;&#953;&#962; &#954;&#945;&#8054; &#959;&#8016;&#948;&#8050; &#947;&#961;&#973;&#950;&#949;&#953;&#957;
                      &#7952;&#960;&#941;&#964;&#961;&#949;&#960;&#959;&#957;. &#7952;&#960;&#949;&#8054; &#948;&#941; &#960;&#959;&#964;&#949; &#7969;&#963;&#965;&#967;&#943;&#945; &#7952;&#947;&#941;&#957;&#949;&#964;&#959;, &#960;&#945;&#961;&#942;&#947;&#945;&#947;&#959;&#957; &#954;&#7936;&#956;&#941;. &#954;&#945;&#8054; &#949;&#7990;&#960;&#941; &#964;&#953;&#962;:
                      &#8125;&#959;&#8023;&#964;&#972;&#962; &#7952;&#963;&#964;&#953;&#957;, &#8038; &#7940;&#957;&#948;&#961;&#949;&#962;, &#964;&#8182;&#957; &#954;&#945;&#961;&#960;&#959;&#965;&#956;&#941;&#957;&#969;&#957; &#964;&#8052;&#957; &#948;&#951;&#956;&#959;&#963;&#943;&#945;&#957; &#947;&#8134;&#957; &#960;&#959;&#955;&#955;&#8048; &#7956;&#964;&#951;, &#959;&#8016;
                      &#956;&#972;&#957;&#959;&#957; &#945;&#8016;&#964;&#972;&#962;, &#7936;&#955;&#955;&#8048; &#954;&#945;&#8054; &#8001; &#960;&#945;&#964;&#8052;&#961; &#945;&#8016;&#964;&#959;&#8166; &#960;&#961;&#972;&#964;&#949;&#961;&#959;&#957;: &#954;&#945;&#8054; &#954;&#945;&#964;&#945;&#957;&#941;&#956;&#959;&#965;&#963;&#953; &#964;&#8048;
                      &#7969;&#956;&#941;&#964;&#949;&#961;&#945; &#8004;&#961;&#951; &#954;&#945;&#8054; &#947;&#949;&#969;&#961;&#947;&#959;&#8166;&#963;&#953; &#954;&#945;&#8054; &#952;&#951;&#961;&#949;&#973;&#959;&#965;&#963;&#953;, &#954;&#945;&#8054; &#959;&#7984;&#954;&#943;&#945;&#962; &#7952;&#957;&#8179;&#954;&#959;&#948;&#959;&#956;&#942;&#954;&#945;&#963;&#953;, &#954;&#945;&#8054;
                      &#7936;&#956;&#960;&#941;&#955;&#959;&#965;&#962; &#7952;&#956;&#960;&#949;&#966;&#965;&#964;&#949;&#973;&#954;&#945;&#963;&#953; &#960;&#959;&#955;&#955;&#940;&#962;, &#954;&#945;&#8054; &#7940;&#955;&#955;&#945; &#960;&#959;&#955;&#955;&#8048; &#7956;&#967;&#959;&#965;&#963;&#953;&#957; &#7936;&#947;&#945;&#952;&#940;, &#959;&#8020;&#964;&#949;
                      &#964;&#953;&#956;&#8052;&#957; &#954;&#945;&#964;&#945;&#946;&#945;&#955;&#972;&#957;&#964;&#949;&#962; &#959;&#8016;&#948;&#949;&#957;&#8054; &#964;&#8134;&#962; &#947;&#8134;&#962;, &#959;&#8020;&#964;&#949; &#948;&#969;&#961;&#949;&#8048;&#957; &#960;&#945;&#961;&#8048; &#964;&#959;&#8166; &#948;&#942;&#956;&#959;&#965;
                      &#955;&#945;&#946;&#972;&#957;&#964;&#949;&#962;. &#8017;&#960;&#8050;&#961; &#964;&#943;&#957;&#959;&#962; &#947;&#8048;&#961; &#7938;&#957; &#954;&#945;&#8054; &#7956;&#955;&#945;&#946;&#959;&#957;; &#7956;&#967;&#959;&#957;&#964;&#949;&#962; &#948;&#8050; &#964;&#8048; &#7969;&#956;&#941;&#964;&#949;&#961;&#945; <span id="toc-pb-d0e2821"></span> &#954;&#945;&#8054; &#960;&#955;&#959;&#965;&#964;&#959;&#8166;&#957;&#964;&#949;&#962;, &#959;&#8020;&#964;&#949; &#955;&#8131;&#964;&#959;&#965;&#961;&#947;&#943;&#945;&#957; &#960;&#974;&#960;&#959;&#964;&#949; &#7952;&#955;&#8131;&#964;&#959;&#973;&#961;&#947;&#951;&#963;&#945;&#957;
                      &#959;&#8016;&#948;&#949;&#956;&#943;&#945;&#957;, &#959;&#8020;&#964;&#949; &#956;&#959;&#8150;&#961;&#940;&#957; &#964;&#953;&#957;&#945; &#8017;&#960;&#959;&#964;&#949;&#955;&#959;&#8166;&#963;&#953; &#964;&#8182;&#957; &#947;&#953;&#947;&#957;&#959;&#956;&#941;&#957;&#969;&#957;, &#7936;&#955;&#955;&#8125;
                      &#7936;&#955;&#8131;&#964;&#959;&#973;&#961;&#947;&#951;&#964;&#959;&#953; &#948;&#953;&#945;&#964;&#949;&#955;&#959;&#8166;&#963;&#953;&#957;, &#8037;&#963;&#960;&#949;&#961; &#949;&#8016;&#949;&#961;&#947;&#941;&#964;&#945;&#953; &#964;&#8134;&#962; &#960;&#972;&#955;&#949;&#969;&#962;. &#959;&#7990;&#956;&#945;&#953; &#948;&#941;, &#7956;&#966;&#951;,
                      &#956;&#951;&#948;&#8050; &#7952;&#955;&#951;&#955;&#965;&#952;&#941;&#957;&#945;&#953; &#960;&#974;&#960;&#959;&#964;&#949; &#945;&#8016;&#964;&#959;&#8058;&#962; &#948;&#949;&#8166;&#961;&#959;.&#8125; &#954;&#7936;&#947;&#8060; &#7936;&#957;&#941;&#957;&#949;&#965;&#963;&#945;. &#8001; &#948;&#8050; &#8004;&#967;&#955;&#959;&#962;
                      &#7952;&#947;&#941;&#955;&#945;&#963;&#949;&#957;, &#8033;&#962; &#949;&#7990;&#948;&#949;. &#954;&#945;&#8054; &#8001; &#955;&#941;&#947;&#969;&#957; &#7952;&#954;&#949;&#8150;&#957;&#959;&#962; &#8032;&#961;&#947;&#943;&#963;&#952;&#951; &#7952;&#960;&#8054; &#964;&#8183; &#947;&#941;&#955;&#969;&#964;&#953; &#954;&#945;&#943; &#956;&#959;&#953;
                      &#7952;&#955;&#959;&#953;&#948;&#959;&#961;&#949;&#8150;&#964;&#959;. &#7956;&#960;&#949;&#953;&#964;&#945; &#7952;&#960;&#953;&#963;&#964;&#961;&#941;&#968;&#945;&#962;, &#8125;&#949;&#7984; &#959;&#8022;&#957;, &#7956;&#966;&#951;, &#948;&#959;&#954;&#949;&#8150; &#964;&#945;&#8166;&#964;&#945; &#959;&#8021;&#964;&#969;&#962;, &#959;&#8016;&#954;
                      &#7938;&#957; &#966;&#952;&#940;&#957;&#959;&#953;&#956;&#949;&#957; &#7941;&#960;&#945;&#957;&#964;&#949;&#962; &#964;&#8048; &#954;&#959;&#953;&#957;&#8048; &#948;&#953;&#945;&#961;&#960;&#940;&#963;&#945;&#957;&#964;&#949;&#962;, &#959;&#7985; &#956;&#8050;&#957; &#964;&#8048; &#967;&#961;&#942;&#956;&#945;&#964;&#945; &#964;&#8134;&#962;
                      &#960;&#972;&#955;&#949;&#969;&#962;, &#8037;&#963;&#960;&#949;&#961; &#954;&#945;&#8054; &#957;&#8166;&#957; &#960;&#959;&#953;&#959;&#8166;&#963;&#943; &#964;&#953;&#957;&#949;&#962;, &#959;&#7985; &#948;&#8050; &#964;&#8052;&#957; &#967;&#974;&#961;&#945;&#957; &#954;&#945;&#964;&#945;&#957;&#949;&#953;&#956;&#940;&#956;&#949;&#957;&#959;&#953; &#959;&#8016;
                      &#960;&#949;&#943;&#963;&#945;&#957;&#964;&#949;&#962; &#8017;&#956;&#8118;&#962;, &#7952;&#8048;&#957; &#7952;&#960;&#953;&#964;&#961;&#941;&#968;&#951;&#964;&#949; &#964;&#959;&#8150;&#962; &#952;&#951;&#961;&#943;&#959;&#953;&#962; &#964;&#959;&#973;&#964;&#959;&#953;&#962; &#960;&#961;&#959;&#8150;&#954;&#945; &#7956;&#967;&#949;&#953;&#957; &#960;&#955;&#941;&#959;&#957;
                      &#7970; &#967;&#943;&#955;&#953;&#945; &#960;&#955;&#941;&#952;&#961;&#945; &#947;&#8134;&#962; &#964;&#8134;&#962; &#7936;&#961;&#943;&#963;&#964;&#951;&#962;, &#8005;&#952;&#949;&#957; &#8017;&#956;&#8150;&#957; &#7952;&#963;&#964;&#953; &#964;&#961;&#949;&#8150;&#962; &#967;&#959;&#943;&#957;&#953;&#954;&#945;&#962; &#7944;&#964;&#964;&#953;&#954;&#8048;&#962;
                      &#963;&#943;&#964;&#959;&#965; &#955;&#945;&#956;&#946;&#940;&#957;&#949;&#953;&#957; &#954;&#945;&#964;&#8125; &#7940;&#957;&#948;&#961;&#945;.&#8125; &#7952;&#947;&#8060; &#948;&#8050; &#7936;&#954;&#959;&#973;&#963;&#945;&#962; &#7952;&#947;&#941;&#955;&#945;&#963;&#945; &#8005;&#963;&#959;&#957; &#7952;&#948;&#965;&#957;&#940;&#956;&#951;&#957;
                      &#956;&#941;&#947;&#953;&#963;&#964;&#959;&#957;. &#964;&#8056; &#948;&#8050; &#960;&#955;&#8134;&#952;&#959;&#962; &#959;&#8016;&#954;&#941;&#964;&#8125; &#7952;&#947;&#941;&#955;&#969;&#957;, &#8037;&#963;&#960;&#949;&#961; &#960;&#961;&#972;&#964;&#949;&#961;&#959;&#957;, &#7936;&#955;&#955;&#8125; &#7952;&#952;&#959;&#961;&#973;&#946;&#959;&#965;&#957;.
                      &#8001; &#948;&#8050; &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#962; &#7952;&#967;&#945;&#955;&#941;&#960;&#945;&#953;&#957;&#949;, &#954;&#945;&#8054; &#948;&#949;&#953;&#957;&#8056;&#957; &#7952;&#956;&#946;&#955;&#941;&#968;&#945;&#962; &#949;&#7984;&#962; &#7952;&#956;&#8050; &#949;&#7990;&#960;&#949;&#957;: &#8125;&#8001;&#961;&#8118;&#964;&#949;
                      &#964;&#8052;&#957; &#949;&#7984;&#961;&#969;&#957;&#949;&#943;&#945;&#957; &#954;&#945;&#8054; &#964;&#8052;&#957; &#8021;&#946;&#961;&#953;&#957; &#964;&#959;&#8166; &#954;&#945;&#952;&#940;&#961;&#956;&#945;&#964;&#959;&#962;, &#8033;&#962; &#954;&#945;&#964;&#945;&#947;&#949;&#955;&#8119; &#960;&#940;&#957;&#965; &#952;&#961;&#945;&#963;&#941;&#969;&#962;;
                      &#8003;&#957; &#7936;&#960;&#940;&#947;&#949;&#953;&#957; &#8000;&#955;&#943;&#947;&#959;&#965; &#948;&#941;&#969; &#954;&#945;&#8054; &#964;&#8056;&#957; &#954;&#959;&#953;&#957;&#969;&#957;&#8056;&#957; &#945;&#8016;&#964;&#959;&#8166;. &#959;&#7990;&#956;&#945;&#953; &#947;&#8048;&#961; &#945;&#8016;&#964;&#959;&#8058;&#962; &#956;&#951;&#948;&#8050;
                      &#964;&#8182;&#957; &#957;&#945;&#965;&#945;&#947;&#943;&#969;&#957; &#7936;&#960;&#941;&#967;&#949;&#963;&#952;&#945;&#953; &#964;&#8182;&#957; &#7953;&#954;&#940;&#963;&#964;&#959;&#964;&#949; &#7952;&#954;&#960;&#953;&#960;&#964;&#972;&#957;&#964;&#969;&#957;. &#960;&#972;&#952;&#949;&#957; &#947;&#8048;&#961; &#959;&#8021;&#964;&#969;&#962;
                      &#960;&#959;&#955;&#965;&#964;&#949;&#955;&#949;&#8150;&#962; &#7936;&#947;&#961;&#959;&#973;&#962;, &#956;&#8118;&#955;&#955;&#959;&#957; &#948;&#8050; &#8005;&#955;&#945;&#962; &#954;&#974;&#956;&#945;&#962; &#954;&#945;&#964;&#949;&#963;&#954;&#949;&#965;&#940;&#963;&#945;&#957;&#964;&#959;, &#954;&#945;&#8054; &#964;&#959;&#963;&#959;&#8166;&#964;&#959;&#957;
                      &#960;&#955;&#8134;&#952;&#959;&#962; &#946;&#959;&#963;&#954;&#951;&#956;&#940;&#964;&#969;&#957; &#954;&#945;&#8054; &#950;&#949;&#973;&#947;&#951; &#954;&#945;&#8054; &#7936;&#957;&#948;&#961;&#940;&#960;&#959;&#948;&#945;; &#954;&#945;&#8054; &#8017;&#956;&#949;&#8150;&#962; &#948;&#8050; &#7988;&#963;&#969;&#962; &#8001;&#961;&#8118;&#964;&#949;
                      &#945;&#8016;&#964;&#959;&#8166; &#964;&#8052;&#957; &#7952;&#958;&#969;&#956;&#943;&#948;&#945; &#8033;&#962; &#966;&#945;&#973;&#955;&#951;, &#954;&#945;&#8054; &#964;&#8056; &#948;&#941;&#961;&#956;&#945;, &#8003; &#7952;&#955;&#942;&#955;&#965;&#952;&#949; &#948;&#949;&#8166;&#961;&#959; &#966;&#959;&#961;&#8182;&#957;, &#7989;&#957;&#945;
                      &#8017;&#956;&#8118;&#962; &#7936;&#960;&#945;&#964;&#8119;, &#8033;&#962; &#960;&#964;&#969;&#967;&#972;&#962;, &#948;&#8134;&#955;&#959;&#957; &#8005;&#964;&#953;, &#954;&#945;&#8054; &#959;&#8016;&#948;&#8050;&#957; &#7956;&#967;&#969;&#957;. &#7952;&#947;&#8060; &#956;&#8050;&#957; &#947;&#940;&#961;, &#7956;&#966;&#951;,
                      &#946;&#955;&#941;&#960;&#969;&#957; &#945;&#8016;&#964;&#8056;&#957; &#963;&#967;&#949;&#948;&#8056;&#957; &#948;&#941;&#948;&#959;&#953;&#954;&#945;. &#954;&#945;&#8054; &#947;&#8048;&#961; &#959;&#7990;&#956;&#945;&#953; &#960;&#965;&#961;&#963;&#949;&#973;&#949;&#953;&#957; &#945;&#8016;&#964;&#8056;&#957; &#7936;&#960;&#8056; &#964;&#8182;&#957;
                      &#7940;&#954;&#961;&#969;&#957; &#964;&#959;&#8150;&#962; &#960;&#955;&#941;&#959;&#965;&#963;&#953;&#957;, &#8005;&#960;&#969;&#962; &#7952;&#954;&#960;&#943;&#960;&#964;&#969;&#963;&#953;&#957; &#949;&#7984;&#962; &#964;&#8048;&#962; &#960;&#941;&#964;&#961;&#945;&#962;.&#8125; &#964;&#945;&#8166;&#964;&#945; &#948;&#8050; &#7952;&#954;&#949;&#943;&#957;&#959;&#965;
                      &#955;&#941;&#947;&#959;&#957;&#964;&#959;&#962; &#954;&#945;&#8054; &#960;&#959;&#955;&#955;&#8048; &#960;&#961;&#8056;&#962; &#964;&#959;&#973;&#964;&#959;&#953;&#962;, &#8001; &#956;&#8050;&#957; &#8004;&#967;&#955;&#959;&#962; &#7968;&#947;&#961;&#953;&#959;&#8166;&#964;&#959;: &#7952;&#947;&#8060; &#948;&#8050; &#7968;&#960;&#972;&#961;&#959;&#965;&#957;
                      &#954;&#945;&#8054; &#7952;&#948;&#949;&#948;&#959;&#943;&#954;&#951; &#956;&#942; &#964;&#943; &#956;&#949; &#960;&#959;&#953;&#8182;&#963;&#953; &#954;&#945;&#954;&#972;&#957;.
         </p>
                 
         <p>"&#960;&#945;&#961;&#949;&#955;&#952;&#8060;&#957; &#948;&#8050; &#7940;&#955;&#955;&#959;&#962; &#964;&#953;&#962;, &#8033;&#962; &#7952;&#966;&#945;&#943;&#957;&#949;&#964;&#959;, &#7952;&#960;&#953;&#949;&#953;&#954;&#8052;&#962; <span id="toc-pb-d0e2826"></span> &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#962;, &#960;&#961;&#8182;&#964;&#959;&#957; &#956;&#8050;&#957; &#7968;&#958;&#943;&#959;&#965; &#963;&#953;&#969;&#960;&#8134;&#963;&#945;&#953; &#964;&#8056; &#960;&#955;&#8134;&#952;&#959;&#962;: &#954;&#945;&#8054;
                      &#7952;&#963;&#953;&#974;&#960;&#951;&#963;&#945;&#957;: &#7956;&#960;&#949;&#953;&#964;&#945; &#949;&#7990;&#960;&#949;&#957; &#7969;&#963;&#973;&#967;&#8131; &#964;&#8135; &#966;&#969;&#957;&#8135;, &#8005;&#964;&#953; &#959;&#8016;&#948;&#8050;&#957; &#7936;&#948;&#953;&#954;&#959;&#8166;&#963;&#953;&#957; &#959;&#7985; &#964;&#8052;&#957;
                      &#7936;&#961;&#947;&#8056;&#957; &#964;&#8134;&#962; &#967;&#974;&#961;&#945;&#962; &#7952;&#961;&#947;&#945;&#950;&#972;&#956;&#949;&#957;&#959;&#953; &#954;&#945;&#8054; &#954;&#945;&#964;&#945;&#963;&#954;&#949;&#965;&#940;&#950;&#959;&#957;&#964;&#949;&#962;, &#7936;&#955;&#955;&#8048; &#964;&#959;&#8016;&#957;&#945;&#957;&#964;&#943;&#959;&#957;
                      &#7952;&#960;&#945;&#943;&#957;&#959;&#965; &#948;&#953;&#954;&#945;&#943;&#969;&#962; &#7938;&#957; &#964;&#965;&#947;&#967;&#940;&#957;&#959;&#953;&#949;&#957;: &#954;&#945;&#8054; &#948;&#949;&#8150;&#957; &#956;&#8052; &#964;&#959;&#8150;&#962; &#959;&#7984;&#954;&#959;&#948;&#959;&#956;&#959;&#8166;&#963;&#953; &#954;&#945;&#8054;
                      &#966;&#965;&#964;&#949;&#973;&#959;&#965;&#963;&#953; &#964;&#8052;&#957; &#948;&#951;&#956;&#959;&#963;&#943;&#945;&#957; &#947;&#8134;&#957; &#967;&#945;&#955;&#949;&#960;&#8182;&#962; &#7956;&#967;&#949;&#953;&#957;, &#7936;&#955;&#955;&#8048; &#964;&#959;&#8150;&#962; &#954;&#945;&#964;&#945;&#966;&#952;&#949;&#943;&#961;&#959;&#965;&#963;&#953;&#957;.
                      &#8125;&#7952;&#960;&#949;&#8054; &#954;&#945;&#8054; &#957;&#8166;&#957;, &#7956;&#966;&#951;, &#8038; &#7940;&#957;&#948;&#961;&#949;&#962;, &#963;&#967;&#949;&#948;&#972;&#957; &#964;&#953; &#964;&#8048; &#948;&#973;&#959; &#956;&#941;&#961;&#951; &#964;&#8134;&#962; &#967;&#974;&#961;&#945;&#962; &#7969;&#956;&#8182;&#957;
                      &#7956;&#961;&#951;&#956;&#940; &#7952;&#963;&#964;&#953;, &#948;&#953;&#8125; &#7936;&#956;&#941;&#955;&#949;&#953;&#940;&#957; &#964;&#949; &#954;&#945;&#8054; &#8000;&#955;&#953;&#947;&#945;&#957;&#952;&#961;&#969;&#960;&#943;&#945;&#957;. &#954;&#7936;&#947;&#8060; &#960;&#959;&#955;&#955;&#8048; &#954;&#941;&#954;&#964;&#951;&#956;&#945;&#953;
                      &#960;&#955;&#941;&#952;&#961;&#945;, &#8037;&#963;&#960;&#949;&#961; &#959;&#7990;&#956;&#945;&#953; &#954;&#945;&#8054; &#7940;&#955;&#955;&#959;&#962; &#964;&#953;&#962;, &#959;&#8016; &#956;&#972;&#957;&#959;&#957; &#7952;&#957; &#964;&#959;&#8150;&#962; &#8004;&#961;&#949;&#963;&#953;&#957;, &#7936;&#955;&#955;&#8048; &#954;&#945;&#8054;
                      &#7952;&#957; &#964;&#959;&#8150;&#962; &#960;&#949;&#948;&#953;&#957;&#959;&#8150;&#962;, &#7939; &#949;&#7988; &#964;&#953;&#962; &#7952;&#952;&#941;&#955;&#959;&#953; &#947;&#949;&#969;&#961;&#947;&#949;&#8150;&#957;, &#959;&#8016; &#956;&#972;&#957;&#959;&#957; &#7938;&#957; &#960;&#961;&#959;&#8150;&#954;&#945; &#948;&#959;&#943;&#951;&#957;,
                      &#7936;&#955;&#955;&#8048; &#954;&#945;&#8054; &#7936;&#961;&#947;&#973;&#961;&#953;&#959;&#957; &#7969;&#948;&#941;&#969;&#962; &#960;&#961;&#959;&#963;&#964;&#949;&#955;&#941;&#963;&#945;&#953;&#956;&#953;. &#948;&#8134;&#955;&#959;&#957; &#947;&#8048;&#961; &#8033;&#962; &#7952;&#956;&#959;&#8054; &#960;&#955;&#941;&#959;&#957;&#959;&#962; &#7936;&#958;&#943;&#945;
                      &#947;&#943;&#947;&#957;&#949;&#964;&#945;&#953;, &#954;&#945;&#8054; &#7941;&#956;&#945; &#7969;&#948;&#8058; &#8005;&#961;&#945;&#956;&#945; &#967;&#974;&#961;&#945; &#959;&#7984;&#954;&#959;&#965;&#956;&#941;&#957;&#951; &#954;&#945;&#8054; &#7952;&#957;&#949;&#961;&#947;&#972;&#962;: &#7969; &#948;&#8125; &#7956;&#961;&#951;&#956;&#959;&#962; &#959;&#8016;
                      &#956;&#972;&#957;&#959;&#957; &#7936;&#957;&#969;&#966;&#949;&#955;&#8050;&#962; &#954;&#964;&#8134;&#956;&#945; &#964;&#959;&#8150;&#962; &#7956;&#967;&#959;&#965;&#963;&#953;&#957;, &#7936;&#955;&#955;&#8048; &#954;&#945;&#8054; &#963;&#966;&#972;&#948;&#961;&#945; &#7952;&#955;&#949;&#949;&#953;&#957;&#972;&#957; &#964;&#953; &#8001;&#961;&#8118;&#957;.
                      &#959;&#8016;&#954;&#959;&#8166;&#957; &#7940;&#958;&#953;&#959;&#957;, &#7956;&#966;&#951;, &#952;&#945;&#965;&#956;&#940;&#963;&#945;&#953; &#964;&#8182;&#957; &#8165;&#951;&#964;&#972;&#961;&#969;&#957;, &#8005;&#964;&#953; &#964;&#959;&#8058;&#962; &#956;&#8050;&#957; &#7952;&#960;&#8054; &#964;&#8183; &#922;&#945;&#966;&#951;&#961;&#949;&#8150;
                      &#7952;&#961;&#947;&#945;&#950;&#959;&#956;&#941;&#957;&#959;&#965;&#962; &#7952;&#957; &#964;&#959;&#8150;&#962; &#7952;&#963;&#967;&#940;&#964;&#959;&#953;&#962; &#964;&#8134;&#962; &#917;&#8016;&#946;&#959;&#943;&#945;&#962; &#963;&#965;&#954;&#959;&#966;&#945;&#957;&#964;&#959;&#8166;&#963;&#953;, &#964;&#959;&#8058;&#962; &#948;&#8050; &#964;&#8056;
                      &#947;&#965;&#956;&#957;&#940;&#963;&#953;&#959;&#957; &#947;&#949;&#969;&#961;&#947;&#959;&#8166;&#957;&#964;&#945;&#962; &#954;&#945;&#8054; &#964;&#8052;&#957; &#7936;&#947;&#959;&#961;&#8048;&#957; &#954;&#945;&#964;&#945;&#957;&#941;&#956;&#959;&#957;&#964;&#945;&#962; &#959;&#8016;&#948;&#8050;&#957; &#959;&#7988;&#959;&#957;&#964;&#945;&#953; &#960;&#959;&#953;&#949;&#8150;&#957;
                      &#948;&#949;&#953;&#957;&#972;&#957;; &#946;&#955;&#941;&#960;&#949;&#964;&#949; &#947;&#8048;&#961; &#945;&#8016;&#964;&#959;&#8054; &#948;&#942;&#960;&#959;&#965; &#8005;&#964;&#953; &#964;&#8056; &#947;&#965;&#956;&#957;&#940;&#963;&#953;&#959;&#957; &#8017;&#956;&#8150;&#957; &#7940;&#961;&#959;&#965;&#961;&#945;&#957;
                      &#960;&#949;&#960;&#959;&#953;&#942;&#954;&#945;&#963;&#953;&#957;, &#8037;&#963;&#964;&#949; &#964;&#8056;&#957; &#7977;&#961;&#945;&#954;&#955;&#941;&#945; &#954;&#945;&#8054; &#7940;&#955;&#955;&#959;&#965;&#962; &#7936;&#957;&#948;&#961;&#953;&#940;&#957;&#964;&#945;&#962; &#963;&#965;&#967;&#957;&#959;&#8058;&#962; &#8017;&#960;&#8056; &#964;&#959;&#8166;
                      &#952;&#941;&#961;&#959;&#965;&#962; &#7936;&#960;&#959;&#954;&#949;&#954;&#961;&#973;&#966;&#952;&#945;&#953;, &#964;&#959;&#8058;&#962; &#956;&#8050;&#957; &#7969;&#961;&#974;&#969;&#957;, &#964;&#959;&#8058;&#962; &#948;&#8050; &#952;&#949;&#8182;&#957;: &#954;&#945;&#8054; &#8005;&#964;&#953; &#954;&#945;&#952;&#8125; &#7969;&#956;&#941;&#961;&#945;&#957;
                      &#964;&#8048; &#964;&#959;&#8166; &#8165;&#942;&#964;&#959;&#961;&#959;&#962; &#964;&#959;&#973;&#964;&#959;&#965; &#960;&#961;&#972;&#946;&#945;&#964;&#945; &#7957;&#969;&#952;&#949;&#957; &#949;&#7984;&#962; &#964;&#8052;&#957; &#7936;&#947;&#959;&#961;&#8048;&#957; &#7952;&#956;&#946;&#940;&#955;&#955;&#949;&#953;, &#954;&#945;&#8054;
                      &#954;&#945;&#964;&#945;&#957;&#941;&#956;&#949;&#964;&#945;&#953; &#964;&#8048; &#960;&#949;&#961;&#8054; &#964;&#8056; &#946;&#959;&#965;&#955;&#949;&#965;&#964;&#942;&#961;&#953;&#959;&#957; &#954;&#945;&#8054; &#964;&#8048; &#7936;&#961;&#967;&#949;&#8150;&#945;: &#8037;&#963;&#964;&#949; &#964;&#959;&#8058;&#962; &#960;&#961;&#972;&#964;&#949;&#961;&#959;&#957;
                      &#7952;&#960;&#953;&#948;&#951;&#956;&#942;&#963;&#945;&#957;&#964;&#945;&#962; &#958;&#941;&#957;&#959;&#965;&#962; &#964;&#959;&#8058;&#962; &#956;&#8050;&#957; &#954;&#945;&#964;&#945;&#947;&#949;&#955;&#8118;&#957; &#964;&#8134;&#962; &#960;&#972;&#955;&#949;&#969;&#962;, &#964;&#959;&#8058;&#962; &#948;&#8050; &#959;&#7984;&#954;&#964;&#943;&#961;&#949;&#953;&#957;
                      &#945;&#8016;&#964;&#942;&#957;.&#8125; &#960;&#940;&#955;&#953;&#957; &#959;&#8022;&#957; &#964;&#945;&#8166;&#964;&#945; &#7936;&#954;&#959;&#973;&#963;&#945;&#957;&#964;&#949;&#962; &#8032;&#961;&#947;&#943;&#950;&#959;&#957;&#964;&#959; &#960;&#961;&#8056;&#962; &#7952;&#954;&#949;&#8150;&#957;&#959;&#957; &#954;&#945;&#8054;
                      &#7952;&#952;&#959;&#961;&#973;&#946;&#959;&#965;&#957;. &#8125;&#954;&#945;&#8054; &#964;&#959;&#953;&#945;&#8166;&#964;&#945; &#960;&#959;&#953;&#8182;&#957; &#964;&#959;&#8058;&#962; &#7984;&#948;&#953;&#974;&#964;&#945;&#962; &#959;&#7988;&#949;&#964;&#945;&#953; &#948;&#949;&#8150;&#957; &#7936;&#960;&#945;&#947;&#945;&#947;&#949;&#8150;&#957;, &#7989;&#957;&#945;
                      &#956;&#951;&#948;&#949;&#8054;&#962; &#948;&#8052; &#7952;&#961;&#947;&#940;&#950;&#951;&#964;&#945;&#953; &#964;&#8056; &#955;&#959;&#953;&#960;&#972;&#957;, &#7936;&#955;&#955;&#8125; &#959;&#7985; &#956;&#8050;&#957; &#7956;&#958;&#969; &#955;&#8131;&#963;&#964;&#949;&#973;&#969;&#963;&#953;&#957;, &#959;&#7985; &#948;&#8125; &#7952;&#957; &#964;&#8135;
                      &#960;&#972;&#955;&#949;&#953; &#955;&#969;&#960;&#959;&#948;&#965;&#964;&#8182;&#963;&#953;&#957;. &#7952;&#956;&#959;&#8054; &#948;&#941;, &#7956;&#966;&#951;, &#948;&#959;&#954;&#949;&#8150; &#964;&#959;&#973;&#964;&#959;&#965;&#962; &#7952;&#8118;&#957; <span id="toc-pb-d0e2828"></span> &#7952;&#966;&#8125;
                      &#959;&#7991;&#962; &#945;&#8016;&#964;&#959;&#8054; &#960;&#949;&#960;&#959;&#953;&#942;&#954;&#945;&#963;&#953;&#957;, &#8017;&#960;&#959;&#964;&#949;&#955;&#959;&#8166;&#957;&#964;&#945;&#962; &#964;&#8056; &#955;&#959;&#953;&#960;&#8056;&#957; &#8005;&#963;&#959;&#957; &#956;&#941;&#964;&#961;&#953;&#959;&#957;: &#960;&#949;&#961;&#8054; &#948;&#8050;
                      &#964;&#8182;&#957; &#7956;&#956;&#960;&#961;&#959;&#963;&#952;&#949;&#957; &#960;&#961;&#959;&#963;&#972;&#948;&#969;&#957; &#963;&#965;&#947;&#947;&#957;&#8182;&#957;&#945;&#953; &#945;&#8016;&#964;&#959;&#8150;&#962;, &#8005;&#964;&#953; &#7956;&#961;&#951;&#956;&#959;&#957; &#954;&#945;&#8054; &#7936;&#967;&#961;&#949;&#8150;&#959;&#957; &#959;&#8022;&#963;&#945;&#957;
                      &#947;&#949;&#969;&#961;&#947;&#959;&#8166;&#963;&#953; &#964;&#8052;&#957; &#947;&#8134;&#957;. &#7952;&#8048;&#957; &#948;&#8050; &#964;&#953;&#956;&#8052;&#957; &#7952;&#952;&#941;&#955;&#969;&#963;&#953; &#954;&#945;&#964;&#945;&#946;&#945;&#955;&#949;&#8150;&#957; &#964;&#959;&#8166; &#967;&#969;&#961;&#943;&#959;&#965;,
                      &#7936;&#960;&#959;&#948;&#972;&#963;&#952;&#945;&#953; &#945;&#8016;&#964;&#959;&#8150;&#962; &#7952;&#955;&#940;&#964;&#964;&#959;&#957;&#959;&#962; &#7970; &#7940;&#955;&#955;&#959;&#953;&#962;.&#8125; &#949;&#7984;&#960;&#972;&#957;&#964;&#959;&#962; &#948;&#8050; &#945;&#8016;&#964;&#959;&#8166; &#964;&#959;&#953;&#945;&#8166;&#964;&#945;, &#960;&#940;&#955;&#953;&#957;
                      &#8001; &#7952;&#958; &#7936;&#961;&#967;&#8134;&#962; &#7952;&#954;&#949;&#8150;&#957;&#959;&#962; &#7936;&#957;&#964;&#941;&#955;&#949;&#947;&#949;&#957;, &#954;&#945;&#8054; &#7952;&#955;&#959;&#953;&#948;&#959;&#961;&#959;&#8166;&#957;&#964;&#959; &#7952;&#960;&#8054; &#960;&#959;&#955;&#973;. &#964;&#941;&#955;&#959;&#962; &#948;&#8050; &#954;&#945;&#8054;
                      &#7952;&#956;&#8050; &#7952;&#954;&#941;&#955;&#949;&#965;&#959;&#957; &#949;&#7984;&#960;&#949;&#8150;&#957; &#8005; &#964;&#953; &#946;&#959;&#973;&#955;&#959;&#956;&#945;&#953;.
         </p>
                 
         <p>" &#8125;&#954;&#945;&#8054; &#964;&#943; &#956;&#949;, &#7956;&#966;&#951;&#957;, &#948;&#949;&#8150; &#955;&#941;&#947;&#949;&#953;&#957;;&#8125; &#8125;&#960;&#961;&#8056;&#962; &#964;&#8048; &#949;&#7984;&#961;&#951;&#956;&#941;&#957;&#945;,&#8125;
                      &#949;&#7990;&#960;&#941; &#964;&#953;&#962; &#964;&#8182;&#957; &#954;&#945;&#952;&#951;&#956;&#941;&#957;&#969;&#957;. &#8125;&#959;&#8016;&#954;&#959;&#8166;&#957; &#955;&#941;&#947;&#969;, &#7956;&#966;&#951;&#957;, &#8005;&#964;&#953; &#959;&#8016;&#948;&#8050;&#957; &#7936;&#955;&#951;&#952;&#941;&#962; &#7952;&#963;&#964;&#953;&#957; &#8039;&#957;
                      &#949;&#7988;&#961;&#951;&#954;&#949;&#957;. &#7952;&#947;&#8060; &#956;&#941;&#957;, &#8038; &#7940;&#957;&#948;&#961;&#949;&#962;, &#7952;&#957;&#973;&#960;&#957;&#953;&#945; &#8100;&#956;&#951;&#957;, &#7956;&#966;&#951;&#957;, &#8001;&#961;&#8118;&#957;, &#7936;&#947;&#961;&#959;&#8058;&#962; &#954;&#945;&#8054; &#954;&#974;&#956;&#945;&#962;
                      &#954;&#945;&#8054; &#964;&#959;&#953;&#945;&#8166;&#964;&#945; &#966;&#955;&#965;&#945;&#961;&#959;&#8166;&#957;&#964;&#959;&#962;. &#7969;&#956;&#949;&#8150;&#962; &#948;&#8050; &#959;&#8020;&#964;&#949; &#954;&#974;&#956;&#951;&#957; &#7956;&#967;&#959;&#956;&#949;&#957; &#959;&#8020;&#964;&#949; &#7989;&#960;&#960;&#959;&#965;&#962; &#959;&#8020;&#964;&#949;
                      &#8004;&#957;&#959;&#965;&#962; &#959;&#8020;&#964;&#949; &#946;&#959;&#8166;&#962;. &#949;&#7988;&#952;&#949; &#947;&#8048;&#961; &#949;&#7988;&#967;&#959;&#956;&#949;&#957; &#7969;&#956;&#949;&#8150;&#962; &#8005;&#963;&#945; &#959;&#8023;&#964;&#959;&#962; &#7956;&#955;&#949;&#947;&#949;&#957; &#7936;&#947;&#945;&#952;&#940;, &#7989;&#957;&#945;
                      &#954;&#945;&#8054; &#8017;&#956;&#8150;&#957; &#956;&#949;&#964;&#941;&#948;&#959;&#956;&#949;&#957; &#954;&#945;&#8054; &#945;&#8016;&#964;&#959;&#8054; &#964;&#8182;&#957; &#956;&#945;&#954;&#945;&#961;&#943;&#969;&#957; &#7974;&#956;&#949;&#957;. &#954;&#945;&#8054; &#956;&#8052;&#957; &#964;&#8048; &#957;&#8166;&#957; &#947;&#8125; &#8004;&#957;&#964;&#945;
                      &#7969;&#956;&#8150;&#957; &#7985;&#954;&#945;&#957;&#940; &#7952;&#963;&#964;&#953;&#957;, &#7952;&#958; &#8039;&#957; &#949;&#7988; &#964;&#953; &#946;&#959;&#973;&#955;&#949;&#963;&#952;&#949;, &#955;&#940;&#946;&#949;&#964;&#949;: &#954;&#7938;&#957; &#960;&#940;&#957;&#964;&#945; &#7952;&#952;&#941;&#955;&#951;&#964;&#949;,
                      &#7969;&#956;&#949;&#8150;&#962; &#7957;&#964;&#949;&#961;&#945; &#954;&#964;&#951;&#963;&#972;&#956;&#949;&#952;&#945;.&#8125; &#7952;&#960;&#8054; &#964;&#959;&#973;&#964;&#8179; &#948;&#8050; &#964;&#8183; &#955;&#972;&#947;&#8179; &#7952;&#960;&#8132;&#957;&#949;&#963;&#945;&#957;. &#949;&#7990;&#964;&#945; &#7952;&#960;&#951;&#961;&#974;&#964;&#945; &#956;&#949;
                      &#8001; &#7940;&#961;&#967;&#969;&#957;, &#964;&#943; &#948;&#965;&#957;&#951;&#963;&#972;&#956;&#949;&#952;&#945; &#948;&#959;&#8166;&#957;&#945;&#953; &#964;&#8183; &#948;&#942;&#956;&#8179;; &#954;&#7936;&#947;&#974; &#8125;&#964;&#941;&#964;&#964;&#945;&#961;&#945;, &#7956;&#966;&#951;&#957;, &#7952;&#955;&#940;&#966;&#949;&#953;&#945;
                      &#948;&#941;&#961;&#956;&#945;&#964;&#945; &#960;&#940;&#957;&#965; &#954;&#945;&#955;&#940;.&#8125; &#959;&#7985; &#948;&#8050; &#960;&#959;&#955;&#955;&#959;&#8054; &#945;&#8016;&#964;&#8182;&#957; &#7952;&#947;&#941;&#955;&#945;&#963;&#945;&#957;. &#8001; &#948;&#8050; &#7940;&#961;&#967;&#969;&#957; &#7968;&#947;&#945;&#957;&#940;&#954;&#964;&#951;&#963;&#949;
                      &#960;&#961;&#972;&#962; &#956;&#949;. &#8125;&#964;&#8048; &#947;&#8048;&#961; &#7940;&#961;&#954;&#964;&#949;&#953;&#945;, &#7956;&#966;&#951;&#957;, &#963;&#954;&#955;&#951;&#961;&#940; &#7952;&#963;&#964;&#953;&#957;, &#954;&#945;&#8054; &#964;&#8048; &#964;&#961;&#940;&#947;&#949;&#953;&#945; &#959;&#8016;&#954; &#7940;&#958;&#953;&#945;
                      &#964;&#959;&#973;&#964;&#969;&#957;, &#7936;&#955;&#955;&#8048; &#964;&#8048; &#956;&#8050;&#957; &#960;&#945;&#955;&#945;&#953;&#940;, &#964;&#8048; &#948;&#8050; &#956;&#953;&#954;&#961;&#8048; &#945;&#8016;&#964;&#8182;&#957;: &#949;&#7984; &#948;&#8050; &#946;&#959;&#973;&#955;&#949;&#963;&#952;&#949;, &#954;&#7936;&#954;&#949;&#8150;&#957;&#945;
                      &#955;&#940;&#946;&#949;&#964;&#949;.&#8125; &#960;&#940;&#955;&#953;&#957; &#959;&#8022;&#957; &#7968;&#947;&#945;&#957;&#940;&#954;&#964;&#949;&#953;, &#954;&#945;&#8054; &#7956;&#966;&#951; &#956;&#949; &#7940;&#947;&#961;&#959;&#953;&#954;&#959;&#957; &#949;&#7990;&#957;&#945;&#953; &#960;&#945;&#957;&#964;&#949;&#955;&#8182;&#962;. &#954;&#7936;&#947;&#974;
                      &#8125;&#960;&#940;&#955;&#953;&#957;, &#949;&#7990;&#960;&#959;&#957;, &#945;&#8022; &#954;&#945;&#8054; &#963;&#8058; &#7936;&#947;&#961;&#959;&#8058;&#962; &#955;&#941;&#947;&#949;&#953;&#962;; &#959;&#8016;&#954; &#7936;&#954;&#959;&#973;&#949;&#953;&#962; &#8005;&#964;&#953; &#7936;&#947;&#961;&#959;&#8058;&#962; &#959;&#8016;&#954;
                      &#7956;&#967;&#959;&#956;&#949;&#957;;&#8125; &#8003; &#948;&#8050; &#7968;&#961;&#974;&#964;&#945; &#956;&#949; &#960;&#972;&#964;&#949;&#961;&#959;&#957; &#964;&#940;&#955;&#945;&#957;&#964;&#959;&#957; &#7953;&#954;&#940;&#964;&#949;&#961;&#959;&#962; &#7944;&#964;&#964;&#953;&#954;&#8056;&#957; &#948;&#959;&#8166;&#957;&#945;&#953;
                      &#7952;&#952;&#941;&#955;&#959;&#953;&#956;&#949;&#957;. &#7952;&#947;&#8060; &#948;&#8050; &#949;&#7990;&#960;&#959;&#957; &#8125;&#959;&#8016;&#967; &#7989;&#963;&#964;&#945;&#956;&#949;&#957; &#964;&#8048; &#954;&#961;&#941;&#945; &#7969;&#956;&#949;&#8150;&#962;: &#7939; &#948;&#8125; &#7938;&#957; &#8086;,
                      &#948;&#943;&#948;&#959;&#956;&#949;&#957;. &#7956;&#963;&#964;&#953; &#948;&#8050; &#8000;&#955;&#943;&#947;&#945; &#7952;&#957; &#7937;&#955;&#963;&#943;, &#964;&#7942;&#955;&#955;&#945; &#948;&#8125; &#7952;&#957; &#964;&#8183; &#954;&#945;&#960;&#957;&#8183; &#958;&#951;&#961;&#940;, &#959;&#8016; &#960;&#959;&#955;&#8058;
                      &#7952;&#954;&#949;&#943;&#957;&#969;&#957; &#967;&#949;&#943;&#961;&#969;, &#963;&#954;&#949;&#955;&#943;&#948;&#949;&#962; &#8017;&#8182;&#957; &#954;&#945;&#8054; &#7952;&#955;&#940;&#966;&#949;&#953;&#959;&#953; &#954;&#945;&#8054; &#7940;&#955;&#955;&#945; &#947;&#949;&#957;&#957;&#945;&#8150;&#945; &#954;&#961;&#941;&#945;.&#8125;
                      &#7952;&#957;&#964;&#945;&#8166;&#952;&#945; &#948;&#8052; &#7952;&#952;&#959;&#961;&#973;&#946;&#959;&#965;&#957; &#954;&#945;&#8054; &#968;&#949;&#973;&#948;&#949;&#963;&#952;&#945;&#943; &#956;&#949; &#7956;&#966;&#945;&#963;&#945;&#957;. &#8003; <span id="toc-pb-d0e2833"></span> &#948;&#8050; &#7968;&#961;&#974;&#964;&#945;
                      &#956;&#949; &#960;&#972;&#964;&#949;&#961;&#959;&#957; &#963;&#8150;&#964;&#959;&#957; &#7956;&#967;&#959;&#956;&#949;&#957; &#954;&#945;&#8054; &#960;&#972;&#963;&#959;&#957;. &#949;&#7990;&#960;&#959;&#957; &#964;&#8056;&#957; &#8004;&#957;&#964;&#945; &#7936;&#955;&#951;&#952;&#8182;&#962;: &#8125;&#948;&#973;&#959;, &#7956;&#966;&#951;&#957;,
                      &#956;&#949;&#948;&#943;&#956;&#957;&#959;&#965;&#962; &#960;&#965;&#961;&#8182;&#957; &#954;&#945;&#8054; &#964;&#941;&#964;&#964;&#945;&#961;&#945;&#962; &#954;&#961;&#953;&#952;&#8182;&#957; &#954;&#945;&#8054; &#964;&#959;&#963;&#959;&#973;&#964;&#959;&#965;&#962; &#954;&#941;&#947;&#967;&#961;&#969;&#957;, &#954;&#965;&#940;&#956;&#969;&#957; &#948;&#8050;
                      &#7969;&#956;&#943;&#949;&#954;&#964;&#959;&#957;: &#959;&#8016; &#947;&#8048;&#961; &#7952;&#947;&#941;&#957;&#959;&#957;&#964;&#959; &#964;&#8134;&#964;&#949;&#962;. &#964;&#959;&#8058;&#962; &#956;&#8050;&#957; &#959;&#8022;&#957; &#960;&#965;&#961;&#959;&#8058;&#962; &#954;&#945;&#8054; &#964;&#8048;&#962; &#954;&#961;&#953;&#952;&#940;&#962;,
                      &#7956;&#966;&#951;&#957;, &#8017;&#956;&#949;&#8150;&#962; &#955;&#940;&#946;&#949;&#964;&#949;, &#964;&#959;&#8058;&#962; &#948;&#8050; &#954;&#941;&#947;&#967;&#961;&#959;&#965;&#962; &#7969;&#956;&#8150;&#957; &#7940;&#966;&#949;&#964;&#949;. &#949;&#7984; &#948;&#8050; &#954;&#941;&#947;&#967;&#961;&#969;&#957; &#948;&#949;&#8150;&#963;&#952;&#949;,
                      &#954;&#945;&#8054; &#964;&#959;&#973;&#964;&#959;&#965;&#962; &#955;&#940;&#946;&#949;&#964;&#949;.&#8125; &#8125;&#959;&#8016;&#948;&#8050; &#959;&#7990;&#957;&#959;&#957; &#960;&#959;&#953;&#949;&#8150;&#964;&#949;;&#8125; &#7940;&#955;&#955;&#959;&#962; &#964;&#953;&#962; &#7968;&#961;&#974;&#964;&#951;&#963;&#949;&#957;.
                      &#8125;&#960;&#959;&#953;&#959;&#8166;&#956;&#949;&#957;, &#949;&#7990;&#960;&#959;&#957;. &#7938;&#957; &#959;&#8022;&#957; &#964;&#953;&#962; &#8017;&#956;&#8182;&#957; &#7936;&#966;&#943;&#954;&#951;&#964;&#945;&#953;, &#948;&#974;&#963;&#959;&#956;&#949;&#957;: &#8005;&#956;&#969;&#962; &#948;&#8050; &#7952;&#955;&#952;&#941;&#964;&#969;
                      &#966;&#941;&#961;&#969;&#957; &#7936;&#963;&#954;&#972;&#957; &#964;&#953;&#957;&#945;: &#7969;&#956;&#949;&#8150;&#962; &#947;&#8048;&#961; &#959;&#8016;&#954; &#7956;&#967;&#959;&#956;&#949;&#957;.&#8125; &#8125;&#960;&#972;&#963;&#945;&#953; &#948;&#942; &#964;&#953;&#957;&#941;&#962; &#949;&#7984;&#963;&#953;&#957; &#8017;&#956;&#8150;&#957;
                      &#7940;&#956;&#960;&#949;&#955;&#959;&#953;;&#8125; &#8125;&#948;&#973;&#959; &#956;&#941;&#957;, &#7956;&#966;&#951;&#957;, &#945;&#7985; &#960;&#961;&#8056; &#964;&#8182;&#957; &#952;&#965;&#961;&#8182;&#957;, &#7956;&#963;&#969; &#948;&#8050; &#964;&#8134;&#962; &#945;&#8016;&#955;&#8134;&#962; &#949;&#7988;&#954;&#959;&#963;&#953;:
                      &#954;&#945;&#8054; &#964;&#959;&#8166; &#960;&#959;&#964;&#945;&#956;&#959;&#8166; &#960;&#941;&#961;&#945;&#957; &#7939;&#962; &#7956;&#957;&#945;&#947;&#967;&#959;&#962; &#7952;&#966;&#965;&#964;&#949;&#973;&#963;&#945;&#956;&#949;&#957;, &#7957;&#964;&#949;&#961;&#945;&#953; &#964;&#959;&#963;&#945;&#8166;&#964;&#945;&#953;: &#949;&#7984;&#963;&#8054; &#948;&#8050;
                      &#947;&#949;&#957;&#957;&#945;&#8150;&#945;&#953; &#963;&#966;&#972;&#948;&#961;&#945; &#954;&#945;&#8054; &#964;&#959;&#8058;&#962; &#946;&#972;&#964;&#961;&#965;&#962; &#966;&#941;&#961;&#959;&#965;&#963;&#953; &#956;&#949;&#947;&#940;&#955;&#959;&#965;&#962;. &#7989;&#957;&#945; &#948;&#8050; &#956;&#8052; &#960;&#961;&#940;&#947;&#956;&#945;&#964;&#945;
                      &#7956;&#967;&#951;&#964;&#949; &#954;&#945;&#952;&#8125; &#7957;&#954;&#945;&#963;&#964;&#959;&#957; &#7952;&#961;&#969;&#964;&#8182;&#957;&#964;&#949;&#962;, &#7952;&#961;&#8182; &#954;&#945;&#8054; &#964;&#7942;&#955;&#955;&#945; &#7941;&#960;&#949;&#961; &#7952;&#963;&#964;&#8054;&#957; &#7969;&#956;&#8150;&#957;: &#945;&#7990;&#947;&#949;&#962;
                      &#8000;&#954;&#964;&#8060; &#952;&#942;&#955;&#949;&#953;&#945;&#953;, &#946;&#959;&#8166;&#962; &#954;&#959;&#955;&#959;&#946;&#942;, &#956;&#959;&#963;&#967;&#940;&#961;&#953;&#959;&#957; &#7952;&#958; &#945;&#8016;&#964;&#8134;&#962; &#960;&#940;&#957;&#965; &#954;&#945;&#955;&#972;&#957;, &#948;&#961;&#941;&#960;&#945;&#957;&#945;
                      &#964;&#941;&#964;&#964;&#945;&#961;&#945;, &#948;&#943;&#954;&#949;&#955;&#955;&#945;&#953; &#964;&#941;&#964;&#964;&#945;&#961;&#949;&#962;, &#955;&#972;&#947;&#967;&#945;&#953; &#964;&#961;&#949;&#8150;&#962;, &#956;&#940;&#967;&#945;&#953;&#961;&#945;&#957; &#7969;&#956;&#8182;&#957; &#7953;&#954;&#940;&#964;&#949;&#961;&#959;&#962;
                      &#954;&#941;&#954;&#964;&#951;&#964;&#945;&#953; &#960;&#961;&#8056;&#962; &#964;&#8048; &#952;&#951;&#961;&#943;&#945;. &#964;&#8048; &#948;&#8050; &#954;&#949;&#961;&#945;&#956;&#949;&#8118; &#963;&#954;&#949;&#973;&#951; &#964;&#943; &#7938;&#957; &#955;&#941;&#947;&#959;&#953; &#964;&#953;&#962;; &#954;&#945;&#8054;
                      &#947;&#965;&#957;&#945;&#8150;&#954;&#949;&#962; &#7969;&#956;&#8150;&#957; &#949;&#7984;&#963;&#953; &#954;&#945;&#8054; &#964;&#959;&#973;&#964;&#969;&#957; &#964;&#941;&#954;&#957;&#945;. &#959;&#7984;&#954;&#959;&#8166;&#956;&#949;&#957; &#948;&#8050; &#7952;&#957; &#948;&#965;&#959;&#8150;&#957; &#963;&#954;&#951;&#957;&#945;&#8150;&#962;
                      &#954;&#945;&#955;&#945;&#8150;&#962;: &#954;&#945;&#8054; &#964;&#961;&#943;&#964;&#951;&#957; &#7956;&#967;&#959;&#956;&#949;&#957;, &#959;&#8023; &#954;&#949;&#8150;&#964;&#945;&#953; &#964;&#8056; &#963;&#953;&#964;&#940;&#961;&#953;&#959;&#957; &#954;&#945;&#8054; &#964;&#8048; &#948;&#941;&#961;&#956;&#945;&#964;&#945;.&#8125; &#8125;&#957;&#8052;
                      &#916;&#943;&#945;, &#7974; &#948;&#8125; &#8003;&#962; &#8001; &#8165;&#942;&#964;&#969;&#961;, &#8005;&#960;&#959;&#965; &#954;&#945;&#8054; &#964;&#8056; &#7936;&#961;&#947;&#973;&#961;&#953;&#959;&#957; &#7988;&#963;&#969;&#962; &#954;&#945;&#964;&#959;&#961;&#973;&#964;&#964;&#949;&#964;&#949;.&#8125; &#8125;&#959;&#8016;&#954;&#959;&#8166;&#957;,
                      &#7956;&#966;&#951;&#957;, &#7936;&#957;&#940;&#963;&#954;&#945;&#968;&#959;&#957; &#7952;&#955;&#952;&#974;&#957;, &#8038; &#956;&#8182;&#961;&#949;. &#964;&#943;&#962; &#948;&#8050; &#954;&#945;&#964;&#959;&#961;&#973;&#964;&#964;&#949;&#953; &#7936;&#961;&#947;&#973;&#961;&#953;&#959;&#957;; &#959;&#8016; &#947;&#8048;&#961; &#948;&#8052;
                      &#966;&#973;&#949;&#964;&#945;&#943; &#947;&#949;.&#8125; &#7952;&#957;&#964;&#945;&#8166;&#952;&#945; &#960;&#940;&#957;&#964;&#949;&#962; &#7952;&#947;&#941;&#955;&#969;&#957;, &#7952;&#954;&#949;&#943;&#957;&#959;&#965; &#948;&#942;&#960;&#959;&#965; &#954;&#945;&#964;&#945;&#947;&#949;&#955;&#940;&#963;&#945;&#957;&#964;&#949;&#962;.
                      &#8125;&#964;&#945;&#8166;&#964;&#940; &#7952;&#963;&#964;&#953;&#957; &#7969;&#956;&#8150;&#957;: &#949;&#7984; &#959;&#8022;&#957; &#954;&#945;&#8054; &#960;&#940;&#957;&#964;&#945; &#7952;&#952;&#941;&#955;&#949;&#964;&#949;, &#7969;&#956;&#949;&#8150;&#962; &#7953;&#954;&#972;&#957;&#964;&#949;&#962; &#8017;&#956;&#8150;&#957;
                      &#967;&#945;&#961;&#953;&#950;&#972;&#956;&#949;&#952;&#945;, &#954;&#945;&#8054; &#959;&#8016;&#948;&#8050;&#957; &#8017;&#956;&#8118;&#962; &#7936;&#966;&#945;&#953;&#961;&#949;&#8150;&#963;&#952;&#945;&#953; &#948;&#949;&#8150; &#960;&#961;&#8056;&#962; &#946;&#943;&#945;&#957; &#8037;&#963;&#960;&#949;&#961; &#7936;&#955;&#955;&#959;&#964;&#961;&#943;&#969;&#957; &#7970;
                      &#960;&#959;&#957;&#951;&#961;&#8182;&#957;: &#7952;&#960;&#949;&#943; &#964;&#959;&#953; &#954;&#945;&#8054; &#960;&#959;&#955;&#8150;&#964;&#945;&#953; &#964;&#8134;&#962; &#960;&#972;&#955;&#949;&#974;&#962; &#7952;&#963;&#956;&#949;&#957;, &#8033;&#962; &#7952;&#947;&#8060; &#964;&#959;&#8166; &#960;&#945;&#964;&#961;&#8056;&#962;
                      &#7972;&#954;&#959;&#965;&#959;&#957;. &#959;&#8016;&#954;&#959;&#8166;&#957; &#954;&#945;&#8054; &#964;&#961;&#941;&#966;&#959;&#956;&#949;&#957; &#8017;&#956;&#949;&#964;&#941;&#961;&#959;&#965;&#962; &#960;&#959;&#955;&#943;&#964;&#945;&#962; &#964;&#959;&#8058;&#962; &#960;&#945;&#8150;&#948;&#945;&#962;. &#954;&#7940;&#957; &#960;&#959;&#964;&#949;
                      &#948;&#941;&#951;&#963;&#952;&#949;, &#946;&#959;&#951;&#952;&#942;&#963;&#959;&#965;&#963;&#953;&#957; &#8017;&#956;&#8150;&#957; &#960;&#961;&#8056;&#962; &#955;&#8131;&#963;&#964;&#8048;&#962; &#7970; &#960;&#961;&#8056;&#962; &#960;&#959;&#955;&#949;&#956;&#943;&#959;&#965;&#962;. &#949;&#7984; &#948;&#8050; &#959;&#8016;&#954;
                      &#7952;&#957;&#952;&#940;&#948;&#949; &#950;&#8182;&#956;&#949;&#957; &#964;&#959;&#963;&#959;&#973;&#964;&#969;&#957; &#7936;&#957;&#952;&#961;&#974;&#960;&#969;&#957; &#7952;&#957; &#964;&#945;&#8016;&#964;&#8183; &#948;&#953;&#945;&#947;&#972;&#957;&#964;&#969;&#957;, &#959;&#8016; &#948;&#942;&#960;&#959;&#965; &#948;&#953;&#940; &#947;&#949;
                      &#964;&#959;&#8166;&#964;&#959; <span id="toc-pb-d0e2835"></span> &#956;&#953;&#963;&#949;&#8150;&#963;&#952;&#945;&#953; &#7940;&#958;&#953;&#959;&#943; &#7952;&#963;&#956;&#949;&#957;. &#8003; &#948;&#8050; &#7952;&#964;&#972;&#955;&#956;&#951;&#963;&#949;&#957; &#949;&#7984;&#960;&#949;&#8150;&#957; &#960;&#949;&#961;&#8054;
                      &#964;&#8182;&#957; &#957;&#945;&#965;&#945;&#947;&#943;&#969;&#957;, &#960;&#961;&#8118;&#947;&#956;&#945; &#959;&#8021;&#964;&#969;&#962; &#7936;&#957;&#972;&#963;&#953;&#959;&#957; &#954;&#945;&#8054; &#960;&#959;&#957;&#951;&#961;&#972;&#957; [&#964;&#959;&#8166;&#964;&#959; &#947;&#8048;&#961; &#963;&#967;&#949;&#948;&#8056;&#957;
                      &#7952;&#958;&#949;&#955;&#945;&#952;&#972;&#956;&#951;&#957; &#949;&#7984;&#960;&#949;&#8150;&#957;, &#8003; &#960;&#940;&#957;&#964;&#969;&#957; &#960;&#961;&#8182;&#964;&#959;&#957; &#7956;&#948;&#949;&#953; &#956;&#949; &#949;&#7984;&#961;&#951;&#954;&#941;&#957;&#945;&#953;]: &#964;&#943;&#962; &#7938;&#957;
                      &#960;&#953;&#963;&#964;&#949;&#973;&#963;&#949;&#953;&#941; &#960;&#959;&#964;&#949; &#8017;&#956;&#8182;&#957;; &#960;&#961;&#8056;&#962; &#947;&#8048;&#961; &#964;&#8135; &#7936;&#963;&#949;&#946;&#949;&#943;&#8115;, &#954;&#945;&#8054; &#7936;&#948;&#973;&#957;&#945;&#964;&#972;&#957; &#7952;&#963;&#964;&#953;&#957; &#7952;&#954;&#949;&#8150;&#952;&#949;&#957;
                      &#954;&#945;&#8054; &#8001;&#964;&#953;&#959;&#8166;&#957; &#955;&#945;&#946;&#949;&#8150;&#957;: &#959;&#8021;&#964;&#969; &#960;&#940;&#957;&#965; &#963;&#956;&#953;&#954;&#961;&#8048; &#7952;&#954;&#960;&#943;&#960;&#964;&#949;&#953;. &#954;&#945;&#8054; &#964;&#959;&#8058;&#962; &#955;&#940;&#961;&#954;&#959;&#965;&#962;, &#959;&#8019;&#962;
                      &#7941;&#960;&#945;&#958; &#949;&#8023;&#961;&#972;&#957; &#960;&#959;&#964;&#949; &#7952;&#954;&#946;&#949;&#946;&#961;&#945;&#963;&#956;&#941;&#957;&#959;&#965;&#962;, &#954;&#945;&#8054; &#964;&#959;&#973;&#964;&#959;&#965;&#962; &#7936;&#957;&#941;&#960;&#951;&#958;&#945; &#949;&#7984;&#962; &#964;&#8052;&#957; &#948;&#961;&#8166;&#957; &#964;&#8052;&#957;
                      &#7985;&#949;&#961;&#8048;&#957; &#964;&#8052;&#957; &#960;&#955;&#951;&#963;&#943;&#959;&#957; &#964;&#8134;&#962; &#952;&#945;&#955;&#940;&#964;&#964;&#951;&#962;. &#956;&#8052; &#947;&#8048;&#961; &#949;&#7988;&#951; &#960;&#959;&#964;&#941;, &#8038; &#918;&#949;&#8166;, &#955;&#945;&#946;&#949;&#8150;&#957; &#956;&#951;&#948;&#8050;
                      &#954;&#949;&#961;&#948;&#8118;&#957;&#945;&#953; &#954;&#941;&#961;&#948;&#959;&#962; &#964;&#959;&#953;&#959;&#8166;&#964;&#959;&#957; &#7936;&#960;&#8056; &#7936;&#957;&#952;&#961;&#974;&#960;&#969;&#957; &#948;&#965;&#963;&#964;&#965;&#967;&#943;&#945;&#962;. &#7936;&#955;&#955;&#8048; &#8032;&#966;&#949;&#955;&#942;&#952;&#951;&#957; &#956;&#8050;&#957;
                      &#959;&#8016;&#948;&#8050;&#957; &#960;&#974;&#960;&#959;&#964;&#949;, &#7968;&#955;&#941;&#951;&#963;&#945; &#948;&#8050; &#960;&#959;&#955;&#955;&#940;&#954;&#953;&#962; &#957;&#945;&#965;&#945;&#947;&#959;&#8058;&#962; &#7936;&#966;&#953;&#954;&#959;&#956;&#941;&#957;&#959;&#965;&#962;, &#954;&#945;&#8054; &#964;&#8135; &#963;&#954;&#951;&#957;&#8135;
                      &#8017;&#960;&#949;&#948;&#949;&#958;&#940;&#956;&#951;&#957;, &#954;&#945;&#8054; &#966;&#945;&#947;&#949;&#8150;&#957; &#7956;&#948;&#969;&#954;&#945; &#954;&#945;&#8054; &#960;&#953;&#949;&#8150;&#957;, &#954;&#945;&#8054; &#949;&#7988; &#964;&#953; &#7940;&#955;&#955;&#959; &#7952;&#948;&#965;&#957;&#940;&#956;&#951;&#957;
                      &#7952;&#960;&#949;&#946;&#959;&#942;&#952;&#951;&#963;&#945;. &#7936;&#955;&#955;&#8048; &#964;&#943;&#962; &#7938;&#957; &#7952;&#954;&#949;&#943;&#957;&#969;&#957; &#7952;&#956;&#959;&#8054; &#957;&#8166;&#957; &#956;&#945;&#961;&#964;&#965;&#961;&#942;&#963;&#949;&#953;&#949;&#957;; &#959;&#8016;&#948;&#8050; &#947;&#8048;&#961; &#964;&#959;&#8166;&#964;&#959;
                      &#7952;&#960;&#959;&#943;&#959;&#965;&#957; &#956;&#945;&#961;&#964;&#965;&#961;&#943;&#945;&#962; &#7957;&#957;&#949;&#954;&#945; &#7970; &#967;&#940;&#961;&#953;&#964;&#959;&#962;, &#959;&#8021;&#962; &#947;&#949; &#959;&#8016;&#948;&#8125; &#8001;&#960;&#972;&#952;&#949;&#957; &#7974;&#963;&#945;&#957; &#7968;&#960;&#953;&#963;&#964;&#940;&#956;&#951;&#957;.
                      &#956;&#8052; &#947;&#8048;&#961; &#8017;&#956;&#8182;&#957; &#947;&#949; &#956;&#951;&#948;&#949;&#8054;&#962; &#960;&#940;&#952;&#959;&#953; &#964;&#959;&#953;&#945;&#8166;&#964;&#945;.&#8125;
         </p>
                 
         <p>"&#964;&#945;&#8166;&#964;&#945; &#948;&#8050; &#7952;&#956;&#959;&#8166; &#955;&#941;&#947;&#959;&#957;&#964;&#959;&#962; &#7936;&#957;&#943;&#963;&#964;&#945;&#964;&#945;&#943; &#964;&#953;&#962; &#7952;&#954; &#956;&#941;&#963;&#969;&#957;: &#954;&#7936;&#947;&#8060;
                      &#960;&#961;&#8056;&#962; &#7952;&#956;&#945;&#965;&#964;&#8056;&#957; &#7952;&#957;&#949;&#952;&#965;&#956;&#942;&#952;&#951;&#957; &#8005;&#964;&#953; &#8125;&#7940;&#955;&#955;&#959;&#962; &#964;&#959;&#953;&#959;&#8166;&#964;&#959;&#962; &#7988;&#963;&#969;&#962;, &#7952;&#956;&#959;&#8166;
                      &#954;&#945;&#964;&#945;&#968;&#949;&#965;&#963;&#972;&#956;&#949;&#957;&#959;&#962;.&#8125; &#8003; &#948;&#8050; &#949;&#7990;&#960;&#949;&#957; &#8125;&#7940;&#957;&#948;&#961;&#949;&#962;, &#7952;&#947;&#8060; &#960;&#940;&#955;&#945;&#953; &#964;&#959;&#8166;&#964;&#959;&#957; &#7936;&#956;&#966;&#953;&#947;&#957;&#959;&#8182;&#957;,
                      &#7968;&#960;&#943;&#963;&#964;&#959;&#965;&#957; &#8005;&#956;&#969;&#962;. &#7952;&#960;&#949;&#8054; &#948;&#8050; &#963;&#945;&#966;&#8182;&#962; &#945;&#8016;&#964;&#8056;&#957; &#7956;&#947;&#957;&#969;&#954;&#945;, &#948;&#949;&#953;&#957;&#972;&#957; &#956;&#959;&#953; &#948;&#959;&#954;&#949;&#8150;, &#956;&#8118;&#955;&#955;&#959;&#957; &#948;&#8050;
                      &#7936;&#963;&#949;&#946;&#941;&#962;, &#956;&#8052; &#949;&#7984;&#960;&#949;&#8150;&#957; &#7939; &#963;&#973;&#957;&#959;&#953;&#948;&#945; &#945;&#8016;&#964;&#8183;, &#956;&#951;&#948;&#8125; &#7936;&#960;&#959;&#948;&#959;&#8166;&#957;&#945;&#953; &#955;&#972;&#947;&#8179; &#967;&#940;&#961;&#953;&#957;, &#7956;&#961;&#947;&#8179; &#964;&#8048;
                      &#956;&#941;&#947;&#953;&#963;&#964;&#945; &#949;&#8022; &#960;&#945;&#952;&#974;&#957;. &#949;&#7984;&#956;&#8054; &#948;&#941;, &#7956;&#966;&#951;, &#960;&#959;&#955;&#943;&#964;&#951;&#962;, &#8033;&#962; &#7988;&#963;&#964;&#949;, &#954;&#945;&#8054; &#8005;&#948;&#949;, &#948;&#949;&#943;&#958;&#945;&#962; &#964;&#8056;&#957;
                      &#960;&#945;&#961;&#945;&#954;&#945;&#952;&#942;&#956;&#949;&#957;&#959;&#957; [&#954;&#945;&#8054; &#8003;&#962; &#7952;&#960;&#945;&#957;&#941;&#963;&#964;&#951;]: &#7952;&#964;&#973;&#967;&#959;&#956;&#949;&#957; &#948;&#8050; &#960;&#955;&#941;&#959;&#957;&#964;&#949;&#962; &#7952;&#957; &#964;&#8135; &#931;&#969;&#954;&#955;&#941;&#959;&#965;&#962;
                      &#957;&#951;&#943;, &#964;&#961;&#943;&#964;&#959;&#957; &#7956;&#964;&#959;&#962;. &#954;&#945;&#8054; &#948;&#953;&#945;&#966;&#952;&#945;&#961;&#949;&#943;&#963;&#951;&#962; &#964;&#8134;&#962; &#957;&#949;&#8060;&#962; &#960;&#949;&#961;&#8054; &#964;&#8056;&#957; &#922;&#945;&#966;&#951;&#961;&#941;&#945;, &#960;&#940;&#957;&#965;
                      &#8000;&#955;&#943;&#947;&#959;&#953; &#964;&#953;&#957;&#8050;&#962; &#7952;&#963;&#974;&#952;&#951;&#956;&#949;&#957; &#7936;&#960;&#8056; &#960;&#959;&#955;&#955;&#8182;&#957;. &#964;&#959;&#8058;&#962; &#956;&#8050;&#957; &#959;&#8022;&#957; &#960;&#959;&#961;&#966;&#965;&#961;&#949;&#8150;&#962; &#7936;&#957;&#941;&#955;&#945;&#946;&#959;&#957;:
                      &#949;&#7990;&#967;&#959;&#957; &#947;&#8048;&#961; &#945;&#8016;&#964;&#8182;&#957; &#964;&#953;&#957;&#949;&#962; &#7936;&#961;&#947;&#973;&#961;&#953;&#959;&#957; &#7952;&#957; &#966;&#945;&#963;&#954;&#974;&#955;&#959;&#953;&#962;. &#7969;&#956;&#949;&#8150;&#962; &#948;&#8050; &#947;&#965;&#956;&#957;&#959;&#8054;
                      &#7952;&#954;&#960;&#949;&#963;&#972;&#957;&#964;&#949;&#962; &#948;&#953;&#8125; &#7936;&#964;&#961;&#945;&#960;&#959;&#8166; &#964;&#953;&#957;&#959;&#962; &#7952;&#946;&#945;&#948;&#943;&#950;&#959;&#956;&#949;&#957;, &#7952;&#955;&#960;&#943;&#950;&#959;&#957;&#964;&#949;&#962; &#949;&#8017;&#961;&#942;&#963;&#949;&#953;&#957; &#963;&#954;&#941;&#960;&#951;&#957;
                      &#964;&#953;&#957;&#8048; &#960;&#959;&#953;&#956;&#941;&#957;&#969;&#957; &#7970; &#946;&#959;&#965;&#954;&#972;&#955;&#969;&#957;, &#954;&#945;&#8054; &#7952;&#954;&#953;&#957;&#948;&#965;&#957;&#949;&#973;&#959;&#956;&#949;&#957; &#8017;&#960;&#8056; &#955;&#953;&#956;&#959;&#8166; &#964;&#949; &#954;&#945;&#8054; &#948;&#943;&#968;&#959;&#965;&#962;
                      &#948;&#953;&#945;&#966;&#952;&#945;&#961;&#8134;&#957;&#945;&#953;. &#954;&#945;&#8054; &#956;&#972;&#955;&#953;&#962; &#960;&#959;&#964;&#8050; &#7972;&#955;&#952;&#959;&#956;&#949;&#957; &#7952;&#960;&#8054; &#963;&#954;&#951;&#957;&#940;&#962; &#964;&#953;&#957;&#945;&#962;, &#954;&#945;&#8054; &#963;&#964;&#940;&#957;&#964;&#949;&#962; <span id="toc-pb-d0e2840"></span> &#7952;&#946;&#959;&#8182;&#956;&#949;&#957;. &#960;&#961;&#959;&#949;&#955;&#952;&#8060;&#957; &#948;&#8050; &#959;&#8023;&#964;&#959;&#962;, &#949;&#7984;&#963;&#940;&#947;&#949;&#953; &#964;&#949; &#7969;&#956;&#8118;&#962; &#7956;&#957;&#948;&#959;&#957; &#954;&#945;&#8054;
                      &#7936;&#957;&#941;&#954;&#945;&#953;&#949; &#960;&#8166;&#961;: &#954;&#945;&#8054; &#964;&#8056;&#957; &#956;&#8050;&#957; &#7969;&#956;&#8182;&#957; &#945;&#8016;&#964;&#8056;&#962; &#7936;&#957;&#941;&#964;&#961;&#953;&#946;&#949;, &#964;&#8056;&#957; &#948;&#8050; &#7969; &#947;&#965;&#957;&#942;, &#963;&#964;&#941;&#945;&#964;&#953;:
                      &#959;&#8016; &#947;&#8048;&#961; &#7974;&#957; &#945;&#8016;&#964;&#959;&#8150;&#962; &#7956;&#955;&#945;&#953;&#959;&#957;: &#964;&#941;&#955;&#959;&#962; &#948;&#8050; &#8021;&#948;&#969;&#961; &#954;&#945;&#964;&#941;&#967;&#949;&#959;&#957; &#952;&#949;&#961;&#956;&#972;&#957;, &#7957;&#969;&#962; &#7936;&#957;&#941;&#955;&#945;&#946;&#959;&#957;
                      &#968;&#965;&#967;&#961;&#959;&#8058;&#962; &#8004;&#957;&#964;&#945;&#962;. &#7956;&#960;&#949;&#953;&#964;&#945; &#954;&#945;&#964;&#945;&#954;&#955;&#943;&#957;&#945;&#957;&#964;&#949;&#962;, &#954;&#945;&#8054; &#960;&#949;&#961;&#953;&#946;&#945;&#955;&#972;&#957;&#964;&#949;&#962; &#959;&#7991;&#962; &#949;&#7990;&#967;&#959;&#957;,
                      &#960;&#945;&#961;&#941;&#952;&#951;&#954;&#945;&#957; &#966;&#945;&#947;&#949;&#8150;&#957; &#7969;&#956;&#8150;&#957; &#7940;&#961;&#964;&#959;&#965;&#962; &#960;&#965;&#961;&#943;&#957;&#959;&#965;&#962;, &#945;&#8016;&#964;&#959;&#8054; &#948;&#8050; &#954;&#941;&#947;&#967;&#961;&#959;&#957; &#7953;&#966;&#952;&#8056;&#957; &#7972;&#963;&#952;&#953;&#959;&#957;.
                      &#7956;&#948;&#959;&#963;&#945;&#957; &#948;&#8050; &#954;&#945;&#8054; &#959;&#7990;&#957;&#959;&#957; &#7969;&#956;&#8150;&#957; &#960;&#953;&#949;&#8150;&#957;, &#8021;&#948;&#969;&#961; &#945;&#8016;&#964;&#959;&#8054; &#960;&#943;&#957;&#959;&#957;&#964;&#949;&#962;, &#954;&#945;&#8054; &#954;&#961;&#941;&#945; &#7952;&#955;&#940;&#966;&#949;&#953;&#945;
                      &#8000;&#960;&#964;&#8182;&#957;&#964;&#949;&#962; &#7940;&#966;&#952;&#959;&#957;&#945;, &#964;&#8048; &#948;&#8050; &#7957;&#968;&#959;&#957;&#964;&#949;&#962;: &#964;&#8135; &#948;&#8125; &#8017;&#963;&#964;&#949;&#961;&#945;&#943;&#8115; &#946;&#959;&#965;&#955;&#959;&#956;&#941;&#957;&#959;&#965;&#962; &#7936;&#960;&#953;&#941;&#957;&#945;&#953;
                      &#954;&#945;&#964;&#941;&#963;&#967;&#959;&#957; &#7952;&#960;&#8054; &#964;&#961;&#949;&#8150;&#962; &#7969;&#956;&#941;&#961;&#945;&#962;. &#7956;&#960;&#949;&#953;&#964;&#945; &#960;&#961;&#959;&#8020;&#960;&#949;&#956;&#968;&#945;&#957; &#949;&#7984;&#962; &#964;&#8056; &#960;&#949;&#948;&#943;&#959;&#957;, &#954;&#945;&#8054;
                      &#7936;&#960;&#953;&#959;&#8166;&#963;&#953; &#954;&#961;&#941;&#945;&#962; &#7956;&#948;&#959;&#963;&#945;&#957; &#954;&#945;&#8054; &#948;&#941;&#961;&#956;&#945; &#7953;&#954;&#945;&#964;&#941;&#961;&#8179; &#960;&#940;&#957;&#965; &#954;&#945;&#955;&#972;&#957;. &#7952;&#956;&#8050; &#948;&#8050; &#8001;&#961;&#8182;&#957; &#7956;&#964;&#953;
                      &#960;&#959;&#957;&#959;&#8166;&#957;&#964;&#945; &#964;&#8183; &#960;&#940;&#952;&#949;&#953;, &#7952;&#957;&#941;&#948;&#965;&#963;&#949; &#967;&#953;&#964;&#974;&#957;&#953;&#959;&#957;, &#964;&#8134;&#962; &#952;&#965;&#947;&#945;&#964;&#961;&#8056;&#962; &#7936;&#966;&#949;&#955;&#972;&#956;&#949;&#957;&#959;&#962;: &#7952;&#954;&#949;&#943;&#957;&#951;
                      &#948;&#8050; &#7940;&#955;&#955;&#959; &#964;&#953; &#8165;&#940;&#954;&#959;&#962; &#960;&#949;&#961;&#953;&#949;&#950;&#974;&#963;&#945;&#964;&#959;. &#964;&#959;&#8166;&#964;&#959;, &#7952;&#960;&#949;&#953;&#948;&#8052; &#7952;&#957; &#964;&#8135; &#954;&#974;&#956;&#8131; &#7952;&#947;&#949;&#957;&#972;&#956;&#951;&#957;,
                      &#7936;&#960;&#941;&#948;&#969;&#954;&#945;. &#959;&#8021;&#964;&#969;&#962; &#7969;&#956;&#949;&#8150;&#962; &#947;&#949; &#8017;&#960;&#8056; &#964;&#959;&#973;&#964;&#959;&#965; &#956;&#940;&#955;&#953;&#963;&#964;&#945; &#7952;&#963;&#974;&#952;&#951;&#956;&#949;&#957; &#956;&#949;&#964;&#8048; &#964;&#959;&#8058;&#962;
                      &#952;&#949;&#959;&#973;&#962;.&#8125;
         </p>
                 
         <p>"&#964;&#945;&#8166;&#964;&#945; &#948;&#8050; &#7952;&#954;&#949;&#943;&#957;&#959;&#965; &#955;&#941;&#947;&#959;&#957;&#964;&#959;&#962; &#8001; &#956;&#8050;&#957; &#948;&#8134;&#956;&#959;&#962; &#7972;&#954;&#959;&#965;&#949;&#957; &#7969;&#948;&#941;&#969;&#962; &#954;&#945;&#8054;
                      &#7952;&#960;&#8132;&#957;&#959;&#965;&#957; &#956;&#949;, &#7952;&#947;&#8060; &#948;&#8050; &#7936;&#957;&#945;&#956;&#957;&#951;&#963;&#952;&#949;&#943;&#962;, &#8125;&#967;&#945;&#8150;&#961;&#949;, &#7956;&#966;&#951;&#957;, &#931;&#969;&#964;&#940;&#948;&#951;:&#8125; &#954;&#945;&#8054; &#960;&#961;&#959;&#963;&#949;&#955;&#952;&#8060;&#957;
                      &#7952;&#966;&#943;&#955;&#959;&#965;&#957; &#945;&#8016;&#964;&#8056;&#957; &#954;&#945;&#8054; &#964;&#8056;&#957; &#7957;&#964;&#949;&#961;&#959;&#957;.
         </p>
                 
         <p>"&#960;&#945;&#961;&#949;&#955;&#952;&#8060;&#957; &#948;&#8050; &#7952;&#954;&#949;&#8150;&#957;&#959;&#962; &#8001; &#7952;&#960;&#953;&#949;&#953;&#954;&#8052;&#962; &#8001; &#964;&#8052;&#957; &#7936;&#961;&#967;&#8052;&#957; &#8017;&#960;&#8050;&#961; &#7952;&#956;&#959;&#8166;
                      &#955;&#941;&#947;&#969;&#957;, &#8125;&#7952;&#956;&#959;&#943;, &#7956;&#966;&#951;, &#8038; &#7940;&#957;&#948;&#961;&#949;&#962;, &#948;&#959;&#954;&#949;&#8150; &#954;&#945;&#955;&#941;&#963;&#945;&#953; &#964;&#959;&#8166;&#964;&#959;&#957; &#949;&#7984;&#962; &#964;&#8056; &#960;&#961;&#965;&#964;&#945;&#957;&#949;&#8150;&#959;&#957;
                      &#7952;&#960;&#8054; &#958;&#941;&#957;&#953;&#945;. &#949;&#7984; &#956;&#8050;&#957; &#947;&#8048;&#961; &#7952;&#957; &#960;&#959;&#955;&#941;&#956;&#8179; &#964;&#953;&#957;&#8048; &#7956;&#963;&#969;&#963;&#949; &#964;&#8182;&#957; &#960;&#959;&#955;&#953;&#964;&#8182;&#957; &#8017;&#960;&#949;&#961;&#945;&#963;&#960;&#943;&#963;&#945;&#962;,
                      &#960;&#959;&#955;&#955;&#8182;&#957; &#7938;&#957; &#954;&#945;&#8054; &#956;&#949;&#947;&#940;&#955;&#969;&#957; &#948;&#969;&#961;&#949;&#8182;&#957; &#7956;&#964;&#965;&#967;&#949;: &#957;&#965;&#957;&#8054; &#948;&#8050; &#948;&#973;&#959; &#963;&#974;&#963;&#945;&#962; &#960;&#959;&#955;&#943;&#964;&#945;&#962;, &#7988;&#963;&#969;&#962; &#948;&#8050;
                      &#954;&#945;&#8054; &#7940;&#955;&#955;&#959;&#965;&#962;, &#960;&#8182;&#962; &#959;&#8020;&#954; &#7952;&#963;&#964;&#953;&#957; &#7940;&#958;&#953;&#959;&#962; &#964;&#953;&#956;&#8134;&#962;; &#948;&#959;&#954;&#949;&#8150; &#948;&#941; &#956;&#959;&#953; &#7936;&#957;&#964;&#8054; &#964;&#959;&#8166; &#967;&#953;&#964;&#8182;&#957;&#959;&#962;,
                      &#8003;&#957; &#7956;&#948;&#969;&#954;&#949;, &#964;&#8183; &#960;&#959;&#955;&#943;&#964;&#8131; &#954;&#953;&#957;&#948;&#965;&#957;&#949;&#973;&#959;&#957;&#964;&#953;, &#964;&#8052;&#957; &#952;&#965;&#947;&#945;&#964;&#941;&#961;&#945; &#7936;&#960;&#959;&#948;&#973;&#963;&#945;&#962; &#7952;&#960;&#953;&#948;&#959;&#8166;&#957;&#945;&#953; &#945;&#8016;&#964;&#8183;
                      &#964;&#8052;&#957; &#960;&#972;&#955;&#953;&#957; &#967;&#953;&#964;&#8182;&#957;&#945; &#954;&#945;&#8054; &#7985;&#956;&#940;&#964;&#953;&#959;&#957;, &#968;&#951;&#966;&#943;&#963;&#945;&#963;&#952;&#945;&#953; &#948;&#8050; &#945;&#8016;&#964;&#959;&#8150;&#962; &#954;&#945;&#961;&#960;&#959;&#8166;&#963;&#952;&#945;&#953; &#964;&#8056;
                      &#967;&#969;&#961;&#943;&#959;&#957; &#954;&#945;&#8054; &#945;&#8016;&#964;&#959;&#8058;&#962; &#954;&#945;&#8054; &#964;&#8048; &#964;&#941;&#954;&#957;&#945;, &#954;&#945;&#8054; &#956;&#951;&#948;&#941;&#957;&#945; &#945;&#8016;&#964;&#959;&#8150;&#962; &#7952;&#957;&#959;&#967;&#955;&#949;&#8150;&#957;, &#948;&#959;&#8166;&#957;&#945;&#953; &#948;&#8050;
                      &#945;&#8016;&#964;&#8183; &#954;&#945;&#8054; &#7953;&#954;&#945;&#964;&#8056;&#957; &#948;&#961;&#945;&#967;&#956;&#8048;&#962; &#949;&#7984;&#962; &#954;&#945;&#964;&#945;&#963;&#954;&#949;&#965;&#942;&#957;: &#964;&#8056; &#948;&#8050; &#7936;&#961;&#947;&#973;&#961;&#953;&#959;&#957; &#964;&#959;&#8166;&#964;&#959; &#8017;&#960;&#8050;&#961; &#964;&#8134;&#962;
                      &#960;&#972;&#955;&#949;&#969;&#962; &#7952;&#947;&#8060; &#960;&#945;&#961;&#8125; &#7952;&#956;&#945;&#965;&#964;&#959;&#8166; &#948;&#943;&#948;&#969;&#956;&#953;.&#8125; &#7952;&#960;&#8054; &#964;&#959;&#973;&#964;&#8179; &#948;&#8050; &#7952;&#960;&#8131;&#957;&#941;&#952;&#951;, &#954;&#945;&#8054; &#964;&#7942;&#955;&#955;&#945; <span id="toc-pb-d0e2848"></span> &#7952;&#947;&#941;&#957;&#949;&#964;&#959; &#8033;&#962; &#949;&#7990;&#960;&#949;&#957;, &#954;&#945;&#8054; &#7952;&#954;&#959;&#956;&#943;&#963;&#952;&#951; &#960;&#945;&#961;&#945;&#967;&#961;&#8134;&#956;&#945; &#949;&#7984;&#962; &#964;&#8056; &#952;&#941;&#945;&#964;&#961;&#959;&#957; &#964;&#8048;
                      &#7985;&#956;&#940;&#964;&#953;&#945; &#954;&#945;&#8054; &#964;&#8056; &#7936;&#961;&#947;&#973;&#961;&#953;&#959;&#957;. &#7952;&#947;&#8060; &#948;&#8050; &#959;&#8016;&#954; &#7952;&#946;&#959;&#965;&#955;&#972;&#956;&#951;&#957; &#955;&#945;&#946;&#949;&#8150;&#957;, &#959;&#7985; &#948;&#8125; &#949;&#7990;&#960;&#959;&#957; &#8005;&#964;&#953;
                      &#8125;&#959;&#8016; &#948;&#973;&#957;&#945;&#963;&#945;&#953; &#948;&#949;&#953;&#960;&#957;&#949;&#8150;&#957; &#7952;&#957; &#964;&#8183; &#948;&#941;&#961;&#956;&#945;&#964;&#953;.&#8125; &#8125;&#959;&#8016;&#954;&#959;&#8166;&#957;, &#949;&#7990;&#960;&#959;&#957;, &#964;&#8056; &#964;&#942;&#956;&#949;&#961;&#959;&#957;
                      &#7940;&#948;&#949;&#953;&#960;&#957;&#959;&#962; &#956;&#949;&#957;&#8182;.&#8125; &#8005;&#956;&#969;&#962; &#948;&#8050; &#7952;&#957;&#941;&#948;&#965;&#963;&#940;&#957; &#956;&#949; &#964;&#8056;&#957; &#967;&#953;&#964;&#8182;&#957;&#945; &#954;&#945;&#8054; &#960;&#949;&#961;&#953;&#941;&#946;&#945;&#955;&#959;&#957; &#964;&#8056;
                      &#7985;&#956;&#940;&#964;&#953;&#959;&#957;. &#7952;&#947;&#8060; &#948;&#8050; &#7940;&#957;&#969;&#952;&#949;&#957; &#946;&#945;&#955;&#949;&#8150;&#957; &#7952;&#946;&#959;&#965;&#955;&#972;&#956;&#951;&#957; &#964;&#8056; &#948;&#941;&#961;&#956;&#945;, &#959;&#7987; &#948;&#8050; &#959;&#8016;&#954; &#949;&#7988;&#969;&#957;. &#964;&#8056;
                      &#948;&#8050; &#7936;&#961;&#947;&#973;&#961;&#953;&#959;&#957; &#959;&#8016;&#954; &#7952;&#948;&#949;&#958;&#940;&#956;&#951;&#957; &#959;&#8016;&#948;&#941;&#957;&#945; &#964;&#961;&#972;&#960;&#959;&#957;, &#7936;&#955;&#955;&#8125; &#7936;&#960;&#969;&#956;&#959;&#963;&#940;&#956;&#951;&#957;. &#8125;&#964;&#959;&#8166;&#964;&#959; &#948;&#8125;,
                      &#7956;&#966;&#951;&#957;, &#964;&#8183; &#8165;&#942;&#964;&#959;&#961;&#953; &#948;&#972;&#964;&#949;, &#8005;&#960;&#969;&#962; &#954;&#945;&#964;&#959;&#961;&#973;&#958;&#8131; &#945;&#8016;&#964;&#972;: &#7952;&#960;&#943;&#963;&#964;&#945;&#964;&#945;&#953; &#947;&#940;&#961;, &#948;&#8134;&#955;&#959;&#957; &#8005;&#964;&#953;.&#8125;
                      &#7936;&#960;&#8125; &#7952;&#954;&#949;&#943;&#957;&#959;&#965; &#948;&#8050; &#7969;&#956;&#8118;&#962; &#959;&#8016;&#948;&#949;&#8054;&#962; &#7968;&#957;&#974;&#967;&#955;&#951;&#963;&#949;."
         </p>
                 
         <p>&#963;&#967;&#949;&#948;&#8056;&#957; &#959;&#8022;&#957; &#949;&#7984;&#961;&#951;&#954;&#972;&#964;&#959;&#962; &#945;&#8016;&#964;&#959;&#8166; &#960;&#961;&#8056;&#962; &#964;&#945;&#8150;&#962; &#963;&#954;&#951;&#957;&#945;&#8150;&#962; &#7974;&#956;&#949;&#957;. &#954;&#7936;&#947;&#8060;
                      &#947;&#949;&#955;&#940;&#963;&#945;&#962; &#949;&#7990;&#960;&#959;&#957; "&#7936;&#955;&#955;&#8125; &#7957;&#957; &#964;&#953; &#7936;&#960;&#949;&#954;&#961;&#973;&#968;&#969; &#964;&#959;&#8058;&#962; &#960;&#959;&#955;&#943;&#964;&#945;&#962;, &#964;&#8056; &#954;&#940;&#955;&#955;&#953;&#963;&#964;&#959;&#957; &#964;&#8182;&#957;
                      &#954;&#964;&#951;&#956;&#940;&#964;&#969;&#957;." "&#964;&#943; &#964;&#959;&#8166;&#964;&#959;;" &#949;&#7990;&#960;&#949;&#957;. "&#964;&#8056;&#957; &#954;&#8134;&#960;&#959;&#957;, &#7956;&#966;&#951;&#957;, &#964;&#959;&#8166;&#964;&#959;&#957;, &#960;&#940;&#957;&#965; &#954;&#945;&#955;&#8056;&#957; &#954;&#945;&#8054;
                      &#955;&#940;&#967;&#945;&#957;&#945; &#960;&#959;&#955;&#955;&#8048; &#954;&#945;&#8054; &#948;&#941;&#957;&#948;&#961;&#945; &#7956;&#967;&#959;&#957;&#964;&#945;." "&#959;&#8016;&#954; &#7974;&#957;, &#7956;&#966;&#951;, &#964;&#972;&#964;&#949;, &#7936;&#955;&#955;&#8125; &#8021;&#963;&#964;&#949;&#961;&#959;&#957;
                      &#7952;&#960;&#959;&#953;&#942;&#963;&#945;&#956;&#949;&#957;."
         </p>
                 
         <p>&#949;&#7984;&#963;&#949;&#955;&#952;&#972;&#957;&#964;&#959;&#962; &#959;&#8022;&#957; &#949;&#8016;&#969;&#967;&#959;&#973;&#956;&#949;&#952;&#945; &#964;&#8056; &#955;&#959;&#953;&#960;&#8056;&#957; &#964;&#8134;&#962; &#7969;&#956;&#941;&#961;&#945;&#962;, &#7969;&#956;&#949;&#8150;&#962;
                      &#956;&#8050;&#957; &#954;&#945;&#964;&#945;&#954;&#955;&#953;&#952;&#941;&#957;&#964;&#949;&#962; &#7952;&#960;&#8054; &#966;&#973;&#955;&#955;&#969;&#957; &#964;&#949; &#954;&#945;&#8054; &#948;&#949;&#961;&#956;&#940;&#964;&#969;&#957; &#7952;&#960;&#8054; &#963;&#964;&#953;&#946;&#940;&#948;&#959;&#962; &#8017;&#968;&#951;&#955;&#8134;&#962;, &#7969; &#948;&#8050;
                      &#947;&#965;&#957;&#8052; &#960;&#955;&#951;&#963;&#943;&#959;&#957; &#960;&#945;&#961;&#8048; &#964;&#8056;&#957; &#7940;&#957;&#948;&#961;&#945; &#954;&#945;&#952;&#951;&#956;&#941;&#957;&#951;. &#952;&#965;&#947;&#940;&#964;&#951;&#961; &#948;&#8050; &#8033;&#961;&#945;&#943;&#945; &#947;&#940;&#956;&#959;&#965;
                      &#7952;&#948;&#953;&#945;&#954;&#972;&#957;&#949;&#953;, &#954;&#945;&#8054; &#7952;&#957;&#941;&#967;&#949;&#953; &#960;&#953;&#949;&#8150;&#957; &#956;&#941;&#955;&#945;&#957;&#945; &#959;&#7990;&#957;&#959;&#957; &#7969;&#948;&#973;&#957;. &#959;&#7985; &#948;&#8050; &#960;&#945;&#8150;&#948;&#949;&#962; &#964;&#8048; &#954;&#961;&#941;&#945;
                      &#960;&#945;&#961;&#949;&#963;&#954;&#949;&#973;&#945;&#950;&#959;&#957;, &#954;&#945;&#8054; &#945;&#8016;&#964;&#959;&#8054; &#7941;&#956;&#945; &#7952;&#948;&#949;&#943;&#960;&#957;&#959;&#965;&#957; &#960;&#945;&#961;&#945;&#964;&#953;&#952;&#941;&#957;&#964;&#949;&#962;.
         </p>
                 
         <p>&#7972;&#948;&#951; &#948;&#8125; &#7985;&#954;&#945;&#957;&#8182;&#962; &#7969;&#956;&#8182;&#957; &#7952;&#967;&#972;&#957;&#964;&#969;&#957;, &#7974;&#955;&#952;&#949; &#954;&#7936;&#954;&#949;&#8150;&#957;&#959;&#962; &#8001; &#7957;&#964;&#949;&#961;&#959;&#962;.
                      &#963;&#965;&#957;&#951;&#954;&#959;&#955;&#959;&#973;&#952;&#949;&#953; &#948;&#8050; &#965;&#7985;&#8056;&#962; &#945;&#8016;&#964;&#8183;, &#956;&#949;&#953;&#961;&#940;&#954;&#953;&#959;&#957; &#959;&#8016;&#954; &#7936;&#947;&#949;&#957;&#957;&#941;&#962;, &#955;&#945;&#947;&#8060;&#957; &#966;&#941;&#961;&#969;&#957;.
                      &#949;&#7984;&#963;&#949;&#955;&#952;&#8060;&#957; &#948;&#8050; &#959;&#8023;&#964;&#959;&#962; &#7968;&#961;&#965;&#952;&#961;&#943;&#945;&#963;&#949;&#957;: &#7952;&#957; &#8103; &#948;&#8125; &#8001; &#960;&#945;&#964;&#8052;&#961; &#945;&#8016;&#964;&#959;&#8166; &#7968;&#963;&#960;&#940;&#950;&#949;&#964;&#959; &#7969;&#956;&#8118;&#962;,
                      &#945;&#8016;&#964;&#8056;&#962; &#7952;&#966;&#943;&#955;&#951;&#963;&#949; &#964;&#8052;&#957; &#954;&#972;&#961;&#951;&#957; &#954;&#945;&#8054; &#964;&#8056;&#957; &#955;&#945;&#947;&#8060;&#957; &#7952;&#954;&#949;&#943;&#957;&#8131; &#7956;&#948;&#969;&#954;&#949;&#957;. &#7969; &#956;&#8050;&#957; &#959;&#8022;&#957; &#960;&#945;&#8150;&#962;
                      &#7952;&#960;&#945;&#973;&#963;&#945;&#964;&#959; &#948;&#953;&#945;&#954;&#959;&#957;&#959;&#8166;&#963;&#945;, &#954;&#945;&#8054; &#960;&#945;&#961;&#8048; &#964;&#8135; &#956;&#951;&#964;&#961;&#8054; &#7952;&#954;&#945;&#952;&#941;&#950;&#949;&#964;&#959;, &#964;&#8056; &#948;&#8050; &#956;&#949;&#953;&#961;&#940;&#954;&#953;&#959;&#957; &#7936;&#957;&#964;&#8125;
                      &#7952;&#954;&#949;&#943;&#957;&#951;&#962; &#7952;&#948;&#953;&#945;&#954;&#972;&#957;&#949;&#953;. &#954;&#7936;&#947;&#8060; &#964;&#8056;&#957; &#958;&#941;&#957;&#959;&#957; &#7968;&#961;&#974;&#964;&#951;&#963;&#945; "&#7942;&#961;&#8125; &#945;&#8021;&#964;&#951; &#7952;&#963;&#964;&#943;&#957;, &#7975;&#962; &#964;&#8056;&#957;
                      &#967;&#953;&#964;&#8182;&#957;&#945; &#7936;&#960;&#959;&#948;&#973;&#963;&#945;&#962; &#964;&#8183; &#957;&#945;&#965;&#945;&#947;&#8183; &#7956;&#948;&#969;&#954;&#945;&#962;;" &#954;&#945;&#8054; &#8003;&#962; &#947;&#949;&#955;&#940;&#963;&#945;&#962;, "&#959;&#8020;&#954;, &#7956;&#966;&#951;, &#7936;&#955;&#955;&#8125;
                      &#7952;&#954;&#949;&#943;&#957;&#951; &#960;&#940;&#955;&#945;&#953; &#960;&#961;&#8056;&#962; &#7940;&#957;&#948;&#961;&#945; <span id="toc-pb-d0e2859"></span> &#7952;&#948;&#972;&#952;&#951;, &#954;&#945;&#8054; &#964;&#941;&#954;&#957;&#945; &#7956;&#967;&#949;&#953; &#956;&#949;&#947;&#940;&#955;&#945;
                      &#7972;&#948;&#951;, &#960;&#961;&#8056;&#962; &#7940;&#957;&#948;&#961;&#945; &#960;&#955;&#959;&#973;&#963;&#953;&#959;&#957; &#949;&#7984;&#962; &#954;&#974;&#956;&#951;&#957;." "&#959;&#8016;&#954;&#959;&#8166;&#957;, &#7956;&#966;&#951;&#957;, &#7952;&#960;&#945;&#961;&#954;&#959;&#8166;&#963;&#953;&#957; &#8017;&#956;&#8150;&#957; &#8005;
                      &#964;&#953; &#7938;&#957; &#948;&#941;&#951;&#963;&#952;&#949;;" "&#959;&#8016;&#948;&#941;&#957;, &#7956;&#966;&#951; &#7969; &#947;&#965;&#957;&#942;, &#948;&#949;&#972;&#956;&#949;&#952;&#945; &#7969;&#956;&#949;&#8150;&#962;. &#7952;&#954;&#949;&#8150;&#957;&#959;&#953; &#948;&#8050;
                      &#955;&#945;&#956;&#946;&#940;&#957;&#959;&#965;&#963;&#953; &#954;&#945;&#8054; &#8001;&#960;&#951;&#957;&#943;&#954;&#8125; &#7940;&#957; &#964;&#953; &#952;&#951;&#961;&#945;&#952;&#8135; &#954;&#945;&#8054; &#8000;&#960;&#974;&#961;&#945;&#957; &#954;&#945;&#8054; &#955;&#940;&#967;&#945;&#957;&#945;: &#959;&#8016; &#947;&#8048;&#961; &#7956;&#963;&#964;&#953;
                      &#954;&#8134;&#960;&#959;&#962; &#960;&#945;&#961;&#8125; &#945;&#8016;&#964;&#959;&#8150;&#962;. &#960;&#941;&#961;&#965;&#963;&#953; &#948;&#8050; &#960;&#945;&#961;&#8125; &#945;&#8016;&#964;&#8182;&#957; &#960;&#965;&#961;&#959;&#8058;&#962; &#7952;&#955;&#940;&#946;&#959;&#956;&#949;&#957;, &#963;&#960;&#941;&#961;&#956;&#945; &#968;&#953;&#955;&#972;&#957;,
                      &#954;&#945;&#8054; &#7936;&#960;&#941;&#948;&#959;&#956;&#949;&#957; &#945;&#8016;&#964;&#959;&#8150;&#962; &#949;&#8016;&#952;&#8058;&#962; &#964;&#959;&#8166; &#952;&#941;&#961;&#959;&#965;&#962;." "&#964;&#943; &#959;&#8022;&#957;, &#7956;&#966;&#951;&#957;: &#954;&#945;&#8054; &#964;&#945;&#973;&#964;&#951;&#957;
                      &#948;&#953;&#945;&#957;&#959;&#949;&#8150;&#963;&#952;&#949; &#948;&#953;&#948;&#972;&#957;&#945;&#953; &#960;&#955;&#959;&#965;&#963;&#943;&#8179;, &#7989;&#957;&#945; &#8017;&#956;&#8150;&#957; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8052; &#960;&#965;&#961;&#959;&#8058;&#962; &#948;&#945;&#957;&#949;&#943;&#963;&#8131;;" &#7952;&#957;&#964;&#945;&#8166;&#952;&#945;
                      &#956;&#941;&#957;&#964;&#959;&#953; &#7940;&#956;&#966;&#969; &#7968;&#961;&#965;&#952;&#961;&#953;&#945;&#963;&#940;&#964;&#951;&#957;, &#7973; &#964;&#949; &#954;&#972;&#961;&#951; &#954;&#945;&#8054; &#964;&#8056; &#956;&#949;&#953;&#961;&#940;&#954;&#953;&#959;&#957;. &#8001; &#948;&#8050; &#960;&#945;&#964;&#8052;&#961; &#945;&#8016;&#964;&#8134;&#962;
                      &#7956;&#966;&#951; "&#960;&#941;&#957;&#951;&#964;&#945; &#7940;&#957;&#948;&#961;&#945; &#955;&#942;&#968;&#949;&#964;&#945;&#953;, &#8005;&#956;&#959;&#953;&#959;&#957; &#7969;&#956;&#8150;&#957; &#954;&#965;&#957;&#951;&#947;&#941;&#964;&#951;&#957;" &#954;&#945;&#8054; &#956;&#949;&#953;&#948;&#953;&#940;&#963;&#945;&#962;
                      &#7956;&#946;&#955;&#949;&#968;&#949;&#957; &#949;&#7984;&#962; &#964;&#8056;&#957; &#957;&#949;&#945;&#957;&#943;&#963;&#954;&#959;&#957;. &#954;&#7936;&#947;&#974; "&#964;&#943; &#959;&#8022;&#957; &#959;&#8016;&#954; &#7972;&#948;&#951; &#948;&#943;&#948;&#959;&#964;&#949;; &#7970; &#948;&#949;&#8150; &#960;&#959;&#952;&#949;&#957;
                      &#945;&#8016;&#964;&#8056;&#957; &#7952;&#954; &#954;&#974;&#956;&#951;&#962; &#7936;&#966;&#953;&#954;&#941;&#963;&#952;&#945;&#953;;" "&#948;&#959;&#954;&#8182; &#956;&#941;&#957;, &#7956;&#966;&#951;, &#959;&#8016; &#956;&#945;&#954;&#961;&#940;&#957; &#7952;&#963;&#964;&#953;&#957;: &#7936;&#955;&#955;&#8125; &#7956;&#957;&#948;&#959;&#957;
                      &#7952;&#957;&#952;&#940;&#948;&#949;. &#954;&#945;&#8054; &#960;&#959;&#953;&#942;&#963;&#959;&#956;&#941;&#957; &#947;&#949; &#964;&#959;&#8058;&#962; &#947;&#940;&#956;&#959;&#965;&#962; &#7969;&#956;&#941;&#961;&#945;&#957; &#7936;&#947;&#945;&#952;&#8052;&#957; &#7952;&#960;&#953;&#955;&#949;&#958;&#940;&#956;&#949;&#957;&#959;&#953;." &#954;&#7936;&#947;&#974;
                      "&#960;&#8182;&#962;, &#7956;&#966;&#951;&#957;, &#954;&#961;&#943;&#957;&#949;&#964;&#949; &#964;&#8052;&#957; &#7936;&#947;&#945;&#952;&#8052;&#957; &#7969;&#956;&#941;&#961;&#945;&#957;;" &#954;&#945;&#8054; &#8005;&#962; "&#8005;&#964;&#945;&#957; &#956;&#8052; &#956;&#953;&#954;&#961;&#8048; &#8086; &#7969;
                      &#963;&#949;&#955;&#942;&#957;&#951;: &#948;&#949;&#8150; &#948;&#8050; &#954;&#945;&#8054; &#964;&#8056;&#957; &#7936;&#941;&#961;&#945; &#949;&#7990;&#957;&#945;&#953; &#954;&#945;&#952;&#945;&#961;&#972;&#957;, &#945;&#7984;&#952;&#961;&#943;&#945;&#957; &#955;&#945;&#956;&#960;&#961;&#940;&#957;." &#954;&#7936;&#947;&#974; "&#964;&#943;
                      &#948;&#941;, &#7956;&#966;&#951;&#957;, &#964;&#8183; &#8004;&#957;&#964;&#953; &#954;&#965;&#957;&#951;&#947;&#941;&#964;&#951;&#962; &#7936;&#947;&#945;&#952;&#972;&#962; &#7952;&#963;&#964;&#953;&#957;;" "&#7956;&#947;&#969;&#947;&#949;, &#7974; &#948;&#8125; &#8003;&#962; &#8001;
                      &#957;&#949;&#945;&#957;&#943;&#963;&#954;&#959;&#962;, &#954;&#945;&#8054; &#7956;&#955;&#945;&#966;&#959;&#957; &#954;&#945;&#8054; &#963;&#8166;&#957; &#8017;&#966;&#943;&#963;&#964;&#945;&#956;&#945;&#953;. &#8004;&#968;&#8131; &#948;&#8050; &#945;&#8020;&#961;&#953;&#959;&#957;, &#7938;&#957; &#7952;&#952;&#941;&#955;&#8131;&#962;, &#8038;
                      &#958;&#941;&#957;&#949;." "&#954;&#945;&#8054; &#964;&#8056;&#957; &#955;&#945;&#947;&#8060;&#957; &#964;&#959;&#8166;&#964;&#959;&#957; &#963;&#973;, &#7956;&#966;&#951;&#957;, &#7956;&#955;&#945;&#946;&#949;&#962;;" "&#7952;&#947;&#974;, &#7956;&#966;&#951; &#947;&#949;&#955;&#940;&#963;&#945;&#962;, &#964;&#8183;
                      &#948;&#953;&#954;&#964;&#973;&#8179; &#964;&#8134;&#962; &#957;&#965;&#954;&#964;&#972;&#962;: &#7974;&#957; &#947;&#8048;&#961; &#945;&#7984;&#952;&#961;&#943;&#945; &#960;&#940;&#957;&#965; &#954;&#945;&#955;&#942;, &#954;&#945;&#8054; &#7969; &#963;&#949;&#955;&#942;&#957;&#951; &#964;&#951;&#955;&#953;&#954;&#945;&#973;&#964;&#951; &#964;&#8056;
                      &#956;&#941;&#947;&#949;&#952;&#959;&#962; &#7969;&#955;&#943;&#954;&#951; &#959;&#8016;&#948;&#949;&#960;&#974;&#960;&#959;&#964;&#949; &#7952;&#947;&#941;&#957;&#949;&#964;&#959;." &#7952;&#957;&#964;&#945;&#8166;&#952;&#945; &#956;&#941;&#957;&#964;&#959;&#953; &#7952;&#947;&#941;&#955;&#945;&#963;&#945;&#957; &#7936;&#956;&#966;&#972;&#964;&#949;&#961;&#959;&#953;,
                      &#959;&#8016; &#956;&#972;&#957;&#959;&#957; &#8001; &#964;&#8134;&#962; &#954;&#972;&#961;&#951;&#962; &#960;&#945;&#964;&#942;&#961;, &#7936;&#955;&#955;&#8048; &#954;&#945;&#8054; &#8001; &#7952;&#954;&#949;&#943;&#957;&#959;&#965;. &#8001; &#948;&#8050; &#8080;&#963;&#967;&#973;&#957;&#952;&#951; &#954;&#945;&#8054;
                      &#7952;&#963;&#953;&#974;&#960;&#951;&#963;&#949;. &#955;&#941;&#947;&#949;&#953; &#959;&#8022;&#957; &#8001; &#964;&#8134;&#962; &#954;&#972;&#961;&#951;&#962; &#960;&#945;&#964;&#942;&#961; "&#7952;&#947;&#8060; &#956;&#941;&#957;, &#7956;&#966;&#951;, &#8038; &#960;&#945;&#8150;, &#959;&#8016;&#948;&#8050;&#957;
                      &#8017;&#960;&#949;&#961;&#946;&#940;&#955;&#955;&#959;&#956;&#945;&#953;. &#8001; &#948;&#8050; &#960;&#945;&#964;&#942;&#961; &#963;&#959;&#965; &#960;&#949;&#961;&#953;&#956;&#941;&#957;&#949;&#953;, &#7956;&#963;&#964;&#8125; &#7938;&#957; &#7985;&#949;&#961;&#949;&#8150;&#959;&#957; &#960;&#961;&#943;&#951;&#964;&#945;&#953;. &#948;&#949;&#8150;
                      &#947;&#8048;&#961; &#952;&#8166;&#963;&#945;&#953; &#964;&#959;&#8150;&#962; &#952;&#949;&#959;&#8150;&#962;." &#949;&#7990;&#960;&#949;&#957; &#959;&#8022;&#957; &#8001; &#957;&#949;&#974;&#964;&#949;&#961;&#959;&#962; &#7936;&#948;&#949;&#955;&#966;&#8056;&#962; &#964;&#8134;&#962; &#954;&#972;&#961;&#951;&#962; "&#7936;&#955;&#955;&#8048;
                      &#7985;&#949;&#961;&#949;&#8150;&#972;&#957; &#947;&#949; &#960;&#940;&#955;&#945;&#953; &#959;&#8023;&#964;&#959;&#962; &#960;&#945;&#961;&#949;&#963;&#954;&#949;&#973;&#945;&#954;&#949;, &#954;&#945;&#8054; &#7956;&#963;&#964;&#953;&#957; &#7956;&#957;&#948;&#959;&#957;, &#964;&#961;&#949;&#966;&#972;&#956;&#949;&#957;&#959;&#957;
                      &#8004;&#960;&#953;&#963;&#952;&#949;&#957; &#964;&#8134;&#962; &#963;&#954;&#951;&#957;&#8134;&#962;, &#947;&#949;&#957;&#957;&#945;&#8150;&#959;&#957;." &#7968;&#961;&#974;&#964;&#969;&#957; <span id="toc-pb-d0e2861"></span> &#959;&#8022;&#957; &#945;&#8016;&#964;&#972;&#957;
                      "&#7936;&#955;&#951;&#952;&#8182;&#962;;" &#8001; &#948;&#8050; &#7956;&#966;&#951;. "&#954;&#945;&#8054; &#960;&#972;&#952;&#949;&#957; &#963;&#959;&#953;;" &#7956;&#966;&#945;&#963;&#945;&#957;. "&#8005;&#964;&#949; &#964;&#8052;&#957; &#8023;&#957; &#7952;&#955;&#940;&#946;&#959;&#956;&#949;&#957; &#964;&#8052;&#957;
                      &#964;&#8048; &#964;&#941;&#954;&#957;&#945; &#7956;&#967;&#959;&#965;&#963;&#945;&#957;, &#964;&#8048; &#956;&#8050;&#957; &#7940;&#955;&#955;&#945; &#948;&#953;&#941;&#948;&#961;&#945;: &#954;&#945;&#8054; &#7974;&#957;, &#7956;&#966;&#951;, &#952;&#940;&#964;&#964;&#969; &#964;&#959;&#8166; &#955;&#945;&#947;&#974;:
                      &#7953;&#957;&#8056;&#962; &#948;&#8050; &#7952;&#947;&#8060; &#955;&#943;&#952;&#8179; &#7956;&#964;&#965;&#967;&#959;&#957;, &#954;&#945;&#8054; &#7937;&#955;&#972;&#957;&#964;&#953; &#964;&#8056; &#948;&#941;&#961;&#956;&#945; &#7952;&#960;&#941;&#946;&#945;&#955;&#959;&#957;: &#964;&#959;&#8166;&#964;&#959; &#7968;&#955;&#955;&#945;&#958;&#940;&#956;&#951;&#957;
                      &#7952;&#957; &#964;&#8135; &#954;&#974;&#956;&#8131;, &#954;&#945;&#8054; &#7956;&#955;&#945;&#946;&#959;&#957; &#7936;&#957;&#964;&#8125; &#945;&#8016;&#964;&#959;&#8166; &#967;&#959;&#8150;&#961;&#959;&#957;, &#954;&#945;&#8054; &#7956;&#952;&#961;&#949;&#968;&#945; &#960;&#959;&#953;&#942;&#963;&#945;&#962; &#8004;&#960;&#953;&#963;&#952;&#949;&#957;
                      &#963;&#965;&#966;&#949;&#972;&#957;." "&#964;&#945;&#8166;&#964;&#8125; &#7940;&#961;&#8125;, &#7956;&#966;&#951;, &#7969; &#956;&#942;&#964;&#951;&#961; &#963;&#959;&#8166; &#7952;&#947;&#941;&#955;&#945;, &#8001;&#960;&#972;&#964;&#949; &#952;&#945;&#965;&#956;&#940;&#950;&#959;&#953;&#956;&#953; &#7936;&#954;&#959;&#973;&#969;&#957;
                      &#947;&#961;&#965;&#955;&#955;&#953;&#950;&#959;&#973;&#963;&#951;&#962; &#964;&#8134;&#962; &#963;&#965;&#972;&#962;, &#954;&#945;&#8054; &#964;&#8048;&#962; &#954;&#961;&#953;&#952;&#8048;&#962; &#959;&#8021;&#964;&#969;&#962; &#7936;&#957;&#942;&#955;&#953;&#963;&#954;&#949;&#962;." "&#945;&#7985; &#947;&#8048;&#961;
                      &#949;&#8016;&#946;&#959;&#912;&#948;&#949;&#962;, &#949;&#7990;&#960;&#949;&#957;, &#959;&#8016;&#967; &#7985;&#954;&#945;&#957;&#945;&#8054; &#7974;&#963;&#945;&#957; &#960;&#953;&#8118;&#957;&#945;&#953;. &#7936;&#955;&#955;&#8048; &#949;&#7984; &#946;&#959;&#973;&#955;&#949;&#963;&#952;&#949; &#7984;&#948;&#949;&#8150;&#957; &#945;&#8016;&#964;&#942;&#957;,
                      &#7940;&#958;&#969; &#7936;&#957;&#973;&#963;&#945;&#962;." &#959;&#7985; &#948;&#8050; &#7952;&#954;&#941;&#955;&#949;&#965;&#959;&#957;. &#7936;&#960;&#8132;&#949;&#963;&#945;&#957; &#959;&#8022;&#957; &#7952;&#954;&#949;&#8150;&#957;&#972;&#962; &#964;&#949; &#954;&#945;&#8054; &#959;&#7985; &#960;&#945;&#8150;&#948;&#949;&#962;
                      &#945;&#8016;&#964;&#972;&#952;&#949;&#957; &#948;&#961;&#972;&#956;&#8179; &#967;&#945;&#943;&#961;&#959;&#957;&#964;&#949;&#962;. &#7952;&#957; &#948;&#8050; &#964;&#959;&#973;&#964;&#8179; &#7969; &#960;&#945;&#961;&#952;&#941;&#957;&#959;&#962; &#7936;&#957;&#945;&#963;&#964;&#8118;&#963;&#945; &#7952;&#958; &#7953;&#964;&#941;&#961;&#945;&#962;
                      &#963;&#954;&#951;&#957;&#8134;&#962; &#7952;&#954;&#972;&#956;&#953;&#963;&#949;&#957; &#959;&#8022;&#945; &#964;&#949;&#964;&#956;&#951;&#956;&#941;&#957;&#945;, &#954;&#945;&#8054; &#956;&#941;&#963;&#960;&#953;&#955;&#945;, &#954;&#945;&#8054; &#956;&#8134;&#955;&#945; &#967;&#949;&#953;&#956;&#949;&#961;&#953;&#957;&#940;, &#954;&#945;&#8054;
                      &#964;&#8134;&#962; &#947;&#949;&#957;&#957;&#945;&#943;&#945;&#962; &#963;&#964;&#945;&#966;&#965;&#955;&#8134;&#962; &#946;&#972;&#964;&#961;&#965;&#962; &#963;&#966;&#961;&#953;&#947;&#8182;&#957;&#964;&#945;&#962;, &#954;&#945;&#8054; &#7956;&#952;&#951;&#954;&#949;&#957; &#7952;&#960;&#8054; &#964;&#8052;&#957; &#964;&#961;&#940;&#960;&#949;&#950;&#945;&#957;,
                      &#954;&#945;&#964;&#945;&#968;&#942;&#963;&#945;&#963;&#945; &#966;&#973;&#955;&#955;&#959;&#953;&#962; &#7936;&#960;&#8056; &#964;&#8182;&#957; &#954;&#961;&#949;&#8182;&#957;, &#954;&#945;&#8054; &#8017;&#960;&#959;&#946;&#945;&#955;&#959;&#8166;&#963;&#945; &#954;&#945;&#952;&#945;&#961;&#8048;&#957; &#960;&#964;&#949;&#961;&#943;&#948;&#945;. &#7975;&#954;&#959;&#957;
                      &#948;&#8050; &#954;&#945;&#8054; &#959;&#7985; &#960;&#945;&#8150;&#948;&#949;&#962; &#964;&#8052;&#957; &#8023;&#957; &#7940;&#947;&#959;&#957;&#964;&#949;&#962; &#956;&#949;&#964;&#8048; &#947;&#941;&#955;&#969;&#964;&#959;&#962; &#954;&#945;&#8054; &#960;&#945;&#953;&#948;&#953;&#8118;&#962;. &#963;&#965;&#957;&#951;&#954;&#959;&#955;&#959;&#973;&#952;&#949;&#953;
                      &#948;&#8050; &#7969; &#956;&#942;&#964;&#951;&#961; &#964;&#959;&#8166; &#957;&#949;&#945;&#957;&#943;&#963;&#954;&#959;&#965;, &#954;&#945;&#8054; &#7936;&#948;&#949;&#955;&#966;&#959;&#8054; &#948;&#973;&#959; &#960;&#945;&#953;&#948;&#940;&#961;&#953;&#945;: &#7956;&#966;&#949;&#961;&#959;&#957; &#948;&#8050; &#7940;&#961;&#964;&#959;&#965;&#962;
                      &#964;&#949; &#954;&#945;&#952;&#945;&#961;&#959;&#973;&#962;, &#954;&#945;&#8054; &#8096;&#8048; &#7953;&#966;&#952;&#8048; &#7952;&#957; &#958;&#965;&#955;&#943;&#957;&#959;&#953;&#962; &#960;&#943;&#957;&#945;&#958;&#953;, &#954;&#945;&#8054; &#7952;&#961;&#949;&#946;&#943;&#957;&#952;&#959;&#965;&#962; &#966;&#961;&#965;&#954;&#964;&#959;&#973;&#962;.
                      &#7936;&#963;&#960;&#945;&#963;&#945;&#956;&#941;&#957;&#951; &#948;&#8050; &#964;&#8056;&#957; &#7936;&#948;&#949;&#955;&#966;&#8056;&#957; &#7969; &#947;&#965;&#957;&#8052; &#954;&#945;&#8054; &#964;&#8052;&#957; &#7936;&#948;&#949;&#955;&#966;&#953;&#948;&#8134;&#957;, &#7952;&#954;&#945;&#952;&#943;&#950;&#949;&#964;&#959; &#960;&#945;&#961;&#8048; &#964;&#8183;
                      &#945;&#8017;&#964;&#8134;&#962; &#7936;&#957;&#948;&#961;&#943;, &#954;&#945;&#8054; &#949;&#7990;&#960;&#949;&#957;, "&#7984;&#948;&#959;&#8166; &#964;&#8056; &#7985;&#949;&#961;&#949;&#8150;&#959;&#957;, &#8003; &#959;&#8023;&#964;&#959;&#962; &#960;&#940;&#955;&#945;&#953; &#7956;&#964;&#961;&#949;&#966;&#949;&#957; &#949;&#7984;&#962;
                      &#964;&#959;&#8058;&#962; &#947;&#940;&#956;&#959;&#965;&#962;, &#954;&#945;&#8054; &#964;&#7942;&#955;&#955;&#945; &#964;&#8048; &#960;&#945;&#961;&#8125; &#7969;&#956;&#8182;&#957; &#7957;&#964;&#959;&#953;&#956;&#940; &#7952;&#963;&#964;&#953;, &#954;&#945;&#8054; &#7940;&#955;&#966;&#953;&#964;&#945; &#954;&#945;&#8054; &#7940;&#955;&#949;&#965;&#961;&#945;
                      &#960;&#949;&#960;&#959;&#943;&#951;&#964;&#945;&#953;: &#956;&#972;&#957;&#959;&#957; &#7988;&#963;&#969;&#962; &#959;&#7984;&#957;&#945;&#961;&#943;&#959;&#965; &#960;&#961;&#959;&#963;&#948;&#949;&#951;&#963;&#972;&#956;&#949;&#952;&#945;: &#954;&#945;&#8054; &#964;&#959;&#8166;&#964;&#959; &#959;&#8016; &#967;&#945;&#955;&#949;&#960;&#8056;&#957; &#7952;&#954;
                      &#964;&#8134;&#962; &#954;&#974;&#956;&#951;&#962; &#955;&#945;&#946;&#949;&#8150;&#957;." &#960;&#945;&#961;&#949;&#953;&#963;&#964;&#942;&#954;&#949;&#953; &#948;&#8050; &#945;&#8016;&#964;&#8135; &#960;&#955;&#951;&#963;&#943;&#959;&#957; &#8001; &#965;&#7985;&#8056;&#962; &#960;&#961;&#8056;&#962; &#964;&#8056;&#957;
                      &#954;&#951;&#948;&#949;&#963;&#964;&#8052;&#957; &#7936;&#960;&#959;&#946;&#955;&#941;&#960;&#969;&#957;. &#954;&#945;&#8054; &#8003;&#962; &#956;&#949;&#953;&#948;&#953;&#940;&#963;&#945;&#962; &#949;&#7990;&#960;&#949;&#957; "&#959;&#8023;&#964;&#959;&#962;, &#7956;&#966;&#951;, &#7952;&#963;&#964;&#8054;&#957; &#8001;
                      &#7952;&#960;&#941;&#967;&#969;&#957;: &#7988;&#963;&#969;&#962; &#947;&#8048;&#961; &#7956;&#964;&#953; &#946;&#959;&#973;&#955;&#949;&#964;&#945;&#953; &#960;&#953;&#8118;&#957;&#945;&#953; &#964;&#8052;&#957; &#8023;&#957;." &#954;&#945;&#8054; &#964;&#8056; &#956;&#949;&#953;&#961;&#940;&#954;&#953;&#959;&#957; "&#945;&#8021;&#964;&#951;
                      &#956;&#941;&#957;, &#949;&#7990;&#960;&#949;&#957;, &#8017;&#960;&#8056; &#964;&#959;&#8166; &#955;&#943;&#960;&#959;&#965;&#962; &#948;&#953;&#945;&#961;&#961;&#945;&#947;&#942;&#963;&#949;&#964;&#945;&#953;." &#954;&#7936;&#947;&#8060; &#946;&#959;&#965;&#955;&#972;&#956;&#949;&#957;&#959;&#962; &#945;&#8016;&#964;&#8183;
                      &#946;&#959;&#951;&#952;&#8134;&#963;&#945;&#953; "&#8005;&#961;&#945;, &#7956;&#966;&#951;&#957;, &#956;&#8052; &#7952;&#957; &#8103; &#960;&#953;&#945;&#943;&#957;&#949;&#964;&#945;&#953; &#7969; &#8023;&#962; &#959;&#8023;&#964;&#959;&#962; &#8017;&#956;&#8150;&#957; &#955;&#949;&#960;&#964;&#8056;&#962; <span id="toc-pb-d0e2863"></span> &#947;&#941;&#957;&#951;&#964;&#945;&#953;." &#7969; &#948;&#8050; &#956;&#942;&#964;&#951;&#961; "&#7936;&#955;&#951;&#952;&#8134;, &#949;&#7990;&#960;&#949;&#957;, &#8001; &#958;&#941;&#957;&#959;&#962; &#955;&#941;&#947;&#949;&#953;, &#7952;&#960;&#949;&#8054;
                      &#954;&#945;&#8054; &#957;&#8166;&#957; &#955;&#949;&#960;&#964;&#972;&#964;&#949;&#961;&#959;&#962; &#945;&#8017;&#964;&#959;&#8166; &#947;&#941;&#947;&#959;&#957;&#949;: &#954;&#945;&#8054; &#960;&#961;&#8180;&#951;&#957; &#8080;&#963;&#952;&#972;&#956;&#951;&#957; &#964;&#8134;&#962; &#957;&#965;&#954;&#964;&#8056;&#962; &#945;&#8016;&#964;&#8056;&#957;
                      &#7952;&#947;&#961;&#951;&#947;&#959;&#961;&#972;&#964;&#945; &#954;&#945;&#8054; &#960;&#961;&#959;&#949;&#955;&#952;&#972;&#957;&#964;&#945; &#7956;&#958;&#969; &#964;&#8134;&#962; &#963;&#954;&#951;&#957;&#8134;&#962;." "&#959;&#7985; &#954;&#973;&#957;&#949;&#962;, &#7956;&#966;&#951;, &#8017;&#955;&#940;&#954;&#964;&#959;&#965;&#957;,
                      &#954;&#945;&#8054; &#7952;&#958;&#8134;&#955;&#952;&#959;&#957; &#8000;&#968;&#972;&#956;&#949;&#957;&#959;&#962;." "&#959;&#8016; &#963;&#973; &#947;&#949;, &#949;&#7990;&#960;&#949;&#957;, &#7936;&#955;&#955;&#8048; &#960;&#949;&#961;&#953;&#949;&#960;&#940;&#964;&#949;&#953;&#962; &#7936;&#955;&#973;&#969;&#957;. &#956;&#8052;
                      &#959;&#8022;&#957; &#960;&#955;&#949;&#943;&#969; &#967;&#961;&#972;&#957;&#959;&#957; &#7952;&#8182;&#956;&#949;&#957; &#7936;&#957;&#953;&#8118;&#963;&#952;&#945;&#953; &#945;&#8016;&#964;&#972;&#957;." &#954;&#945;&#8054; &#960;&#949;&#961;&#953;&#946;&#945;&#955;&#959;&#8166;&#963;&#945; &#964;&#8048;&#962; &#967;&#949;&#8150;&#961;&#945;&#962;
                      &#7952;&#966;&#943;&#955;&#951;&#963;&#949; &#964;&#8052;&#957; &#956;&#951;&#964;&#941;&#961;&#945; &#964;&#8134;&#962; &#954;&#972;&#961;&#951;&#962;. &#7971; &#948;&#8050; &#960;&#961;&#8056;&#962; &#964;&#8056;&#957; &#7940;&#957;&#948;&#961;&#945; &#964;&#8056;&#957; &#7953;&#945;&#965;&#964;&#8134;&#962; "&#960;&#959;&#953;&#8182;&#956;&#949;&#957;,
                      &#949;&#7990;&#960;&#949;&#957;, &#8033;&#962; &#952;&#941;&#955;&#959;&#965;&#963;&#953;." &#954;&#945;&#8054; &#7956;&#948;&#959;&#958;&#949; &#964;&#945;&#8166;&#964;&#945;, &#954;&#945;&#8054; &#949;&#7990;&#960;&#959;&#957; "&#949;&#7984;&#962; &#964;&#961;&#943;&#964;&#951;&#957; &#960;&#959;&#953;&#8182;&#956;&#949;&#957;
                      &#964;&#959;&#8058;&#962; &#947;&#940;&#956;&#959;&#965;&#962;." &#960;&#945;&#961;&#949;&#954;&#940;&#955;&#959;&#965;&#957; &#948;&#8050; &#954;&#7936;&#956;&#8050; &#960;&#961;&#959;&#963;&#956;&#949;&#8150;&#957;&#945;&#953; &#964;&#8052;&#957; &#7969;&#956;&#941;&#961;&#945;&#957;. &#954;&#7936;&#947;&#8060;
                      &#960;&#961;&#959;&#963;&#941;&#956;&#949;&#957;&#959;&#957; &#959;&#8016;&#954; &#7936;&#951;&#948;&#8182;&#962;.
         </p>
               
         <div class="alpheios-ignore alpheios-next-prev">
            <p class="right"><a class="navigation" href="chapter44.html"><img alt="" src="http://alpheios.net/alpheios-texts/img/prev.gif"></img></a><a class="navigation" href="chapterA.html"><img alt="" src="http://alpheios.net/alpheios-texts/img/next.gif"></img></a></p>
         </div>
         <div class="stdfooter alpheios-ignore" id="citation">
            <hr></hr>
            <div class="footer"></div>
            <hr></hr>
            <address> W. H. D. Rouse.
               	<span class="source-desc"> A Greek Boy at Home.  </span><div class="rights_info">
                  <p class="cc_rights">
                               
                                 This work is licensed under a
                                 <a rel="license" href="http://creativecommons.org/licenses/by-nc-sa/3.0/us/">Creative Commons Attribution-Noncommercial-Share Alike 3.0 United States License</a>.
                                 
                             
                  </p>
               </div>
               <!--
	  Generated from toc using an XSLT version 1 stylesheet
	  based on http://www.tei-c.org/Stylesheets/teic/tei.xsl
	  processed using SAXON 6.5.5 from Michael Kay
	  on 2009-12-23T11:24:50-05:00-->
            </address>
         </div>
         <div class="alpheios-ignore"></div>
      </div>
   </body>
</html>