
<!DOCTYPE html
  PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:xhtml="http://www.w3.org/1999/xhtml" xmlns:html="http://www.w3.org/1999/xhtml" xml:lang="greek">
   <!--THIS IS A GENERATED FILE. DO NOT EDIT (2)-->
   <head>
      <title>Alpheios:W. H. D. Rouse, A Greek Boy at Home &#7961;&#961;&#956;&#8134;&#962;</title>
      <meta name="author" content="W. H. D. Rouse"></meta>
      <meta name="generator" content="Text Encoding Initiative Consortium XSLT stylesheets"></meta>
      <meta name="DC.Title" content="Alpheios:W. H. D. Rouse, A Greek Boy at Home &#7961;&#961;&#956;&#8134;&#962;"></meta>
      <meta name="DC.Type" content="Text"></meta>
      <meta name="DC.Format" content="application/xhtml+xml"></meta>
      <meta http-equiv="Content-Type" content="application/xhtml+xml; charset=utf-8"></meta>
      <meta name="alpheios-pedagogical-text" content="true"></meta>
      <meta name="alpheios-treebank-url" content="http://repos1.alpheios.net/exist/rest/xq/treebank-getmorph.xq?f=reader&amp;w=WORD"></meta>
      <meta name="alpheios-treebank-diagram-url" content="http://repos1.alpheios.net/exist/rest/xq/treebank-getsvg.xq?f=reader&amp;s=SENTENCE&amp;w=WORD"></meta>
      <link href="../css/alpheios-text.css" rel="stylesheet" type="text/css"></link>
      <link rel="stylesheet" type="text/css" href="http://alpheios.net/alpheios-texts/site_menus/css/superfish.css"></link>
      <link rel="shortcut icon" type="image/x-icon" href="http://alpheios.net/alpheios-texts/img/alpheios_16.png"></link><script type="text/javascript" src="http://alpheios.net/alpheios-texts/site_menus/js/jquery-1.2.6.min.js"></script><script type="text/javascript" src="http://alpheios.net/alpheios-texts/site_menus/js/hoverIntent.js"></script><script type="text/javascript" src="http://alpheios.net/alpheios-texts/site_menus/js/superfish.js"></script><script type="text/javascript" src="http://alpheios.net/alpheios-texts/js/alpheios-text.js"></script><script type="text/javascript">
                // document ready function
                $(function(){
                    alpheios_ready()
                });
            </script></head>
   <body id="TOP" onload="check_for_alpheios();">
      <!--Start Alpheios Header-->
      <div class="alpheios-ignore">
         <div id="alph-page-header">
            <div class="alpheios-version-text"><a href="http://alpheios.net/content/release-notes" title="View Release Notes" target="_blank">Alpha Version</a></div><a class="alpheios-logo" href="http://alpheios.net" alt="Alpheios"><img src="http://alpheios.net/alpheios-texts/img/alpheios.png"></img></a></div>
         <div id="alph-toolbar" class="alpheios-toolbar">
            <div id="alph-toolbar-main">
               <ul class="sf-menu">
                  <li class="current alpheios-toolbar-level-label"><a href="#">Mode</a></li>
                  <li class="current alpheios-toolbar-level learner" alpheios-value="learner"><a href="#"><img src="http://alpheios.net/alpheios-texts/img/readinglearning_centerline.gif"></img></a></li>
                  <li class="current alpheios-toolbar-level reader" alpheios-value="reader"><a href="#">&nbsp;</a></li>
                  <li class="current alpheios-toolbar-translation"><a href="#">Translation</a></li>
               </ul>
            </div>
            <div id="alph-toolbar-tools">
               <ul class="sf-menu">
                  <li class="current alpheios-toolbar-inflect"><a href="#">Inflection<br></br>Tables</a></li>
                  <li class="current alpheios-toolbar-grammar"><a href="#">Grammar</a></li>
                  <li class="current alpheios-toolbar-options"><a href="#">Options</a></li>
                  <li class="current alpheios-toolbar-help-menu"><a href="#">Help</a><ul>
                        <li class="current alpheios-toolbar-help"><a href="#">User Guide</a></li>
                        <li class="current alpheios-toolbar-feedback"><a href="#">Send Feedback</a></li>
                        <li class="current alpheios-toolbar-about"><a href="#">About</a></li>
                     </ul>
                  </li>
               </ul>
            </div>
         </div>
         <div class="alpheios-trigger-hint alpheios-hint"></div>
         <div id="alpheios-current-level"><span alpheios-value="reader">Reading Mode</span><span alpheios-value="learner">Quiz Mode</span></div>
         <ul id="alpheios-install-links">
            <caption>Please install the following Firefox Extensions required for optimal use of this site:</caption>
         </ul><br clear="all"></br><div id="header">
            <div id="header_text">
               <h1><span class="author">W. H. D. Rouse, </span><span class="title">A Greek Boy at Home</span><a id="alph-citation-links" href="#citation" title="Citation"><img id="alph-citation-icon" src="http://alpheios.net/alpheios-texts/img/citation_static.gif" alt="Citation"></img></a></h1>
            </div>
         </div><br></br><div id="alpheios-interlinear-parent"><input class="alpheios-interlinear-toggle" id="alpheios-interlinear-toggle" type="checkbox"></input><label for="alpheios-interlinear-toggle">Show Interlinear Translation</label></div>
      </div>
      <!--End Alpheios Header-->
      <div class="chapter" id="chapter40">
         <h2 class="institution"></h2>
         <h2 class="department"></h2>
         <div class="alpheios-ignore alpheios-next-prev">
            <p class="right"><a class="navigation" href="chapter39.html"><img alt="" src="http://alpheios.net/alpheios-texts/img/prev.gif"></img></a><a class="navigation" href="chapter41.html"><img alt="" src="http://alpheios.net/alpheios-texts/img/next.gif"></img></a></p>
         </div>
                 
                 
         <p>&#7956;&#960;&#945;&#953;&#950;&#972;&#957; &#960;&#959;&#964;&#949; &#945;&#7985; &#954;&#972;&#961;&#945;&#953;. &#954;&#945;&#8054; &#7952;&#954;&#940;&#952;&#951;&#964;&#959; &#956;&#8050;&#957; &#956;&#943;&#945; &#964;&#8182;&#957; &#954;&#959;&#961;&#8182;&#957; &#7952;&#957;
                      &#956;&#941;&#963;&#8179;, &#945;&#7985; &#948;&#8125; &#7940;&#955;&#955;&#945;&#953; &#954;&#973;&#954;&#955;&#959;&#957; &#960;&#959;&#953;&#951;&#963;&#940;&#956;&#949;&#957;&#959;&#953; &#7952;&#967;&#972;&#961;&#949;&#965;&#959;&#957;, &#8068;&#948;&#959;&#957;&#964;&#949;&#962;: &#7969; &#948;&#8125; &#7952;&#957; &#956;&#941;&#963;&#8179;
                      &#7936;&#957;&#964;&#8135;&#948;&#949;&#957;. &#7969; &#948;&#8125; &#8096;&#948;&#8052; &#964;&#959;&#953;&#940;&#948;&#949;. &#945;&#7985; &#956;&#8050;&#957; &#967;&#959;&#961;&#949;&#973;&#959;&#965;&#963;&#945;&#953; &#960;&#961;&#8182;&#964;&#959;&#957; &#8068;&#948;&#959;&#965;&#963;&#953;&#957;:
         </p>
                 
         <blockquote class="quote">
                      
            <div class="l">
                           <span class="foreign">&#967;&#941;&#955;&#949;&#953; &#967;&#949;&#955;&#974;&#957;&#951;, &#964;&#943; &#960;&#959;&#953;&#949;&#8150;&#962; &#7952;&#957; &#964;&#8183; &#956;&#941;&#963;&#8179;;</span>
                         
            </div>
                    
         </blockquote>
                 
         <p>&#7969; &#948;&#8125; &#7952;&#957; &#956;&#941;&#963;&#8179; &#7936;&#957;&#964;&#8116;&#948;&#949;&#953;:</p>
                 
         <blockquote class="quote">
                      
            <div class="l">
                           <span class="foreign">&#956;&#951;&#961;&#973;&#959;&#956;&#945;&#953; &#7956;&#961;&#953;&#945; &#954;&#945;&#8054; &#954;&#961;&#959;&#954;&#8052;&#957; &#924;&#953;&#955;&#951;&#963;&#943;&#945;&#957;.</span>
                         
            </div>
                    
         </blockquote>
                 
         <p>&#945;&#7985; &#948;&#8125; &#949;&#8016;&#952;&#973;&#962;:</p>
                 
         <blockquote class="quote">
                      
            <div class="l">
                           <span class="foreign">&#8001; &#948;&#8125; &#7956;&#954;&#947;&#959;&#957;&#972;&#962; &#963;&#959;&#965; &#964;&#943; &#960;&#959;&#953;&#8182;&#957; &#7936;&#960;&#974;&#955;&#949;&#964;&#959;;</span>
                         
            </div>
                    
         </blockquote>
                 
         <p>&#954;&#945;&#8054; &#7973;:</p>
                 
         <blockquote class="quote">
                      
            <div class="l">
                           <span class="foreign">&#955;&#949;&#965;&#954;&#8182;&#957; &#7936;&#966;&#8125; &#7989;&#960;&#960;&#969;&#957; &#949;&#7984;&#962; &#952;&#940;&#955;&#945;&#964;&#964;&#945;&#957; &#7973;&#955;&#945;&#964;&#959;.</span>
                         
            </div>
                    
         </blockquote>
                 
         <p>&#960;&#945;&#953;&#950;&#959;&#965;&#963;&#8182;&#957; &#948;&#8050; &#964;&#8182;&#957; &#954;&#959;&#961;&#8182;&#957;, &#7936;&#957;&#945;&#946;&#959;&#8119; &#964;&#953;&#962; &#945;&#8016;&#964;&#8182;&#957;, "&#7984;&#948;&#959;&#973;,
                      &#967;&#949;&#955;&#974;&#957;&#951;." &#954;&#945;&#8054; &#7936;&#957;&#945;&#961;&#960;&#940;&#963;&#945;&#963;&#945; &#952;&#945;&#965;&#956;&#940;&#950;&#949;&#953; &#945;&#8016;&#964;&#942;&#957;, &#959;&#7989;&#959;&#965;&#962; &#7956;&#967;&#949;&#953; &#964;&#959;&#8058;&#962; &#960;&#972;&#948;&#945;&#962; &#954;&#945;&#8054; &#964;&#8056;&#957;
                      &#964;&#961;&#940;&#967;&#951;&#955;&#959;&#957; &#954;&#945;&#8054; &#964;&#8052;&#957; &#954;&#949;&#966;&#945;&#955;&#8052;&#957; &#954;&#945;&#8054; &#964;&#8056; &#8004;&#963;&#964;&#961;&#945;&#954;&#959;&#957;. &#954;&#945;&#8054; &#964;&#945;&#8166;&#964;&#8125; &#7936;&#954;&#959;&#973;&#963;&#945;&#963;&#8125; &#7969; &#964;&#943;&#964;&#952;&#951;,
                      "&#7936;&#955;&#955;&#8048; &#956;&#942;&#957;, &#7956;&#966;&#951;, &#960;&#940;&#955;&#945;&#953; &#947;&#8125; &#7974;&#957; &#7937;&#960;&#945;&#955;&#969;&#964;&#940;&#964;&#951; &#7969; &#967;&#949;&#955;&#974;&#957;&#951;." &#945;&#7985; &#948;&#8125; &#7956;&#966;&#945;&#963;&#945;&#957;, "&#8038;
                      &#952;&#945;&#965;&#956;&#945;&#963;&#943;&#945;, &#954;&#945;&#8054; &#960;&#8182;&#962; &#7952;&#947;&#941;&#957;&#949;&#964;&#959; &#963;&#954;&#955;&#951;&#961;&#940;; &#955;&#941;&#947;&#949; &#948;&#942;." &#7969; &#948;&#8125; &#7956;&#955;&#949;&#947;&#949;&#957;.
         </p>
                 
         <p>"&#8001; &#918;&#949;&#8058;&#962; &#7952;&#947;&#940;&#956;&#949;&#953; &#964;&#8052;&#957; &#7981;&#961;&#945;&#957;: &#947;&#945;&#956;&#8182;&#957; &#948;&#941;, &#956;&#949;&#947;&#940;&#955;&#951;&#957; &#7953;&#963;&#964;&#943;&#945;&#963;&#953;&#957;
                      &#7952;&#960;&#959;&#953;&#942;&#963;&#945;&#964;&#959;, &#8037;&#963;&#952;&#8125; &#7953;&#963;&#964;&#953;&#8118;&#957; &#960;&#940;&#957;&#964;&#945; &#964;&#8048; &#950;&#8183;&#945;. &#954;&#945;&#8054; &#964;&#8048; &#956;&#8050;&#957; &#7940;&#955;&#955;&#945; &#950;&#8183;&#945; &#7952;&#962; &#954;&#945;&#953;&#961;&#8056;&#957;
                      &#960;&#945;&#961;&#8134;&#957;: &#7969; &#948;&#8050; &#967;&#949;&#955;&#974;&#957;&#951; &#959;&#8020;. &#964;&#8135; &#8017;&#963;&#964;&#949;&#961;&#945;&#943;&#8115; &#959;&#8022;&#957; &#7952;&#960;&#951;&#961;&#974;&#964;&#945; &#8001; &#918;&#949;&#8058;&#962; &#964;&#8052;&#957; &#967;&#949;&#955;&#974;&#957;&#951;&#957;, &#948;&#953;&#8048;
                      &#964;&#943; &#956;&#972;&#957;&#951; &#959;&#8016;&#954; &#7974;&#955;&#952;&#949;&#957; &#8033;&#962; &#963;&#965;&#957;&#949;&#963;&#964;&#953;&#945;&#963;&#959;&#956;&#941;&#957;&#951;. &#7969; &#948;&#8125; &#949;&#7990;&#960;&#949;&#957;, &#8125;&#959;&#7990;&#954;&#959;&#962; &#966;&#943;&#955;&#959;&#962;, &#959;&#7990;&#954;&#959;&#962;
                      &#7940;&#961;&#953;&#963;&#964;&#959;&#962;.&#8125; &#7936;&#947;&#945;&#957;&#945;&#954;&#964;&#942;&#963;&#945;&#962; &#959;&#8022;&#957; &#8001; &#918;&#949;&#8058;&#962; &#964;&#8135; &#7936;&#956;&#959;&#965;&#963;&#943;&#8115; &#964;&#8134;&#962; &#967;&#949;&#955;&#974;&#957;&#951;&#962;, &#7952;&#954;&#941;&#955;&#949;&#965;&#963;&#949;
                      &#946;&#945;&#963;&#964;&#940;&#950;&#949;&#953;&#957; &#945;&#8016;&#964;&#8052;&#957; &#964;&#8056;&#957; &#959;&#7990;&#954;&#959;&#957; &#7952;&#963;&#945;&#953;&#949;&#8054; &#7952;&#960;&#8054; &#964;&#959;&#8166; &#957;&#974;&#964;&#959;&#965;." &#949;&#7990;&#964;&#945; &#7969; &#956;&#942;&#964;&#951;&#961; &#7956;&#966;&#951;, <span id="toc-pb-d0e2244"></span> "&#7940;&#956;&#949;&#953;&#957;&#959;&#957; &#964;&#959;&#943;&#957;&#965;&#957; &#7938;&#957; &#7974;&#957;, &#949;&#7984; &#949;&#7988;&#967;&#949;&#964;&#959; &#7936;&#949;&#8054; &#964;&#8134;&#962; &#945;&#8016;&#964;&#8134;&#962; &#947;&#957;&#974;&#956;&#951;&#962; &#7969;
                      &#967;&#949;&#955;&#974;&#957;&#951;: &#954;&#945;&#8054; &#947;&#8048;&#961; &#7952;&#958;&#8134;&#955;&#952;&#949;&#957; &#7969; &#954;&#945;&#954;&#959;&#948;&#945;&#943;&#956;&#969;&#957; &#952;&#973;&#961;&#945;&#950;&#949;, &#954;&#945;&#8054; &#7936;&#960;&#974;&#955;&#949;&#964;&#959;." &#7972;&#948;&#951; &#948;&#8125; &#945;&#7985;
                      &#954;&#972;&#961;&#945;&#953; &#960;&#949;&#960;&#945;&#965;&#956;&#941;&#957;&#945;&#953; &#7974;&#963;&#945;&#957; &#964;&#959;&#8166; &#967;&#959;&#961;&#959;&#8166;, &#954;&#945;&#8054; &#7952;&#952;&#949;&#8182;&#957;&#964;&#959; &#964;&#8052;&#957; &#956;&#951;&#964;&#941;&#961;&#945; &#964;&#8052;&#957; &#7952;&#956;&#942;&#957;, &#7952;&#957;
                      &#7952;&#955;&#960;&#943;&#948;&#953; &#959;&#8022;&#963;&#945;&#953; &#960;&#959;&#955;&#955;&#8135;: &#7969; &#948;&#8125; &#949;&#8016;&#952;&#8058;&#962; &#954;&#945;&#952;&#951;&#956;&#941;&#957;&#951; &#7952;&#957; &#956;&#941;&#963;&#8179;, &#949;&#7990;&#960;&#949; &#964;&#959;&#953;&#940;&#948;&#949;.
         </p>
                 
         <p>"&#7956;&#963;&#964;&#953; &#956;&#8050;&#957; &#948;&#8052; &#8001; &#7961;&#961;&#956;&#8134;&#962;, &#8033;&#962; &#954;&#945;&#8054; &#7988;&#963;&#964;&#949;, &#952;&#949;&#8056;&#962; &#956;&#941;&#947;&#945;&#962; &#954;&#945;&#8054;
                      &#966;&#953;&#955;&#940;&#957;&#952;&#961;&#969;&#960;&#959;&#962;: &#954;&#945;&#8054; &#947;&#8048;&#961; &#8005; &#964;&#953; &#7938;&#957; &#949;&#8021;&#961;&#969;&#956;&#949;&#957;, &#949;&#8021;&#961;&#951;&#956;&#945; &#948;&#943;&#948;&#969;&#963;&#953;&#957; &#8001; &#7961;&#961;&#956;&#8134;&#962;. &#8001; &#948;&#8050;
                      &#960;&#945;&#8150;&#962; &#7952;&#963;&#964;&#953; &#916;&#953;&#8056;&#962; &#954;&#945;&#8054; &#924;&#945;&#943;&#945;&#962;: &#954;&#945;&#8054; &#7952;&#960;&#949;&#8054; &#964;&#940;&#967;&#953;&#963;&#964;&#945; &#7956;&#964;&#949;&#954;&#949;&#957; &#945;&#8016;&#964;&#8056;&#957; &#7969; &#956;&#942;&#964;&#951;&#961;,
                      &#964;&#965;&#955;&#943;&#958;&#945;&#963;&#945; &#945;&#8016;&#964;&#8056;&#957; &#7952;&#957; &#963;&#960;&#945;&#961;&#947;&#940;&#957;&#959;&#953;&#962; &#7952;&#964;&#943;&#952;&#949;&#953; &#7952;&#957; &#964;&#8183; &#955;&#943;&#954;&#957;&#8179;, &#8005;&#960;&#959;&#965; &#954;&#945;&#952;&#949;&#973;&#948;&#949;&#953;&#957; &#966;&#953;&#955;&#949;&#8150;
                      &#964;&#8048; &#946;&#961;&#941;&#966;&#951;. &#7936;&#955;&#955;&#8125; &#959;&#8016; &#960;&#959;&#955;&#8058;&#957; &#967;&#961;&#972;&#957;&#959;&#957; &#7956;&#954;&#949;&#953;&#964;&#959; &#7952;&#957; &#964;&#8183; &#955;&#943;&#954;&#957;&#8179;: &#7936;&#955;&#955;&#8125; &#7952;&#960;&#949;&#8054; &#8084;&#963;&#952;&#949;&#964;&#959;
                      &#964;&#8052;&#957; &#956;&#951;&#964;&#941;&#961;&#945; &#954;&#945;&#952;&#949;&#973;&#948;&#959;&#965;&#963;&#945;&#957; &#7952;&#960;&#8054; &#964;&#8134;&#962; &#954;&#955;&#943;&#957;&#951;&#962;, &#7952;&#958;&#949;&#960;&#942;&#948;&#945; &#949;&#8016;&#952;&#973;&#962;." &#960;&#961;&#8056;&#962; &#964;&#945;&#8166;&#964;&#940; &#964;&#953;&#962;
                      &#964;&#8182;&#957; &#954;&#959;&#961;&#8182;&#957;, "&#954;&#945;&#8054; &#960;&#8182;&#962;, &#7956;&#966;&#951;, &#946;&#961;&#941;&#966;&#959;&#962; &#7938;&#957; &#7952;&#954;&#960;&#951;&#948;&#942;&#963;&#949;&#953;&#949;&#957; &#949;&#8016;&#952;&#8058;&#962; &#964;&#949;&#967;&#952;&#941;&#957;;" &#7969; &#948;&#8050;
                      &#956;&#942;&#964;&#951;&#961; &#956;&#959;&#965;, "&#7936;&#955;&#955;&#8125; &#7988;&#963;&#952;&#953; &#952;&#949;&#8056;&#957; &#8004;&#957;&#964;&#945;, &#7956;&#966;&#951;, &#8038; &#947;&#955;&#965;&#954;&#965;&#964;&#940;&#964;&#951;: &#959;&#8016; &#947;&#8048;&#961; &#7938;&#957; &#964;&#959;&#8166;&#964;&#959;
                      &#960;&#959;&#953;&#959;&#943;&#951; &#952;&#957;&#951;&#964;&#8056;&#957; &#946;&#961;&#941;&#966;&#959;&#962;. &#7952;&#954;&#960;&#951;&#948;&#942;&#963;&#945;&#962; &#959;&#8022;&#957;, &#7956;&#955;&#945;&#952;&#949;&#957; &#7952;&#958;&#949;&#955;&#952;&#8060;&#957; &#7952;&#954; &#964;&#959;&#8166; &#7940;&#957;&#964;&#961;&#959;&#965;&#837; &#7952;&#957;
                      &#7940;&#957;&#964;&#961;&#8179; &#947;&#8048;&#961; &#7952;&#964;&#941;&#967;&#952;&#951;: &#954;&#945;&#8054; &#7952;&#950;&#942;&#964;&#949;&#953; &#964;&#8048;&#962; &#964;&#959;&#8166; &#7944;&#960;&#972;&#955;&#955;&#969;&#957;&#959;&#962; &#946;&#959;&#8166;&#962;. &#7936;&#955;&#955;&#8125; &#7984;&#948;&#959;&#973;, &#960;&#941;&#955;&#945;&#962;
                      &#964;&#959;&#8166; &#7940;&#957;&#964;&#961;&#959;&#965; &#967;&#949;&#955;&#974;&#957;&#951;: &#954;&#945;&#8054; &#7984;&#948;&#8060;&#957; &#964;&#8052;&#957; &#967;&#949;&#955;&#974;&#957;&#951;&#957; &#954;&#940;&#961;&#964;&#945; &#7973;&#963;&#952;&#951; &#8001; &#7961;&#961;&#956;&#8134;&#962;: &#954;&#945;&#8054;
                      &#7952;&#947;&#941;&#955;&#945;&#963;&#949;&#957; &#7984;&#948;&#8060;&#957; &#963;&#945;&#8166;&#955;&#945; &#946;&#945;&#943;&#957;&#959;&#965;&#963;&#945;&#957; &#964;&#8052;&#957; &#967;&#949;&#955;&#974;&#957;&#951;&#957; &#8165;&#945;&#953;&#946;&#959;&#8150;&#962; &#964;&#959;&#8150;&#962; &#960;&#959;&#963;&#943;: &#954;&#945;&#8054; &#949;&#7990;&#960;&#949;,
                      &#8125;&#967;&#945;&#8150;&#961;&#949;: &#948;&#941;&#967;&#959;&#956;&#945;&#953; &#947;&#8048;&#961; &#963;&#973;&#956;&#946;&#959;&#955;&#959;&#957; &#954;&#945;&#955;&#972;&#957;. &#960;&#972;&#952;&#949;&#957; &#7968;&#956;&#966;&#943;&#949;&#963;&#945;&#953; &#964;&#8056; &#945;&#7984;&#972;&#955;&#959;&#957; &#8004;&#963;&#964;&#961;&#945;&#954;&#959;&#957;
                      &#964;&#959;&#8166;&#964;&#959;, &#8038; &#967;&#949;&#955;&#974;&#957;&#951;; &#7936;&#955;&#955;&#8125; &#959;&#7988;&#963;&#969; &#963;&#8125; &#959;&#7988;&#954;&#945;&#948;&#949; &#955;&#945;&#946;&#974;&#957;, &#954;&#945;&#8054; &#7956;&#963;&#949;&#953; &#956;&#959;&#953; &#954;&#945;&#955;&#8056;&#957; &#7940;&#952;&#965;&#961;&#956;&#945;.
                      &#7942;&#961;&#8125; &#959;&#8016;&#954; &#949;&#7990;&#960;&#949;&#962; &#964;&#8183; &#916;&#953;&#912;, &#8005;&#964;&#953; &#959;&#7990;&#954;&#959;&#962; &#7940;&#961;&#953;&#963;&#964;&#959;&#962;; &#954;&#945;&#8054; &#956;&#8052;&#957; &#959;&#7988;&#954;&#959;&#953; &#947;&#8125; &#7940;&#956;&#949;&#953;&#957;&#959;&#957;
                      &#949;&#7990;&#957;&#945;&#953;, &#7952;&#960;&#949;&#8054; &#946;&#955;&#945;&#946;&#949;&#961;&#8056;&#957; &#964;&#8056; &#952;&#973;&#961;&#945;&#950;&#949;.&#8125; &#964;&#945;&#8166;&#964;&#8125; &#949;&#7984;&#960;&#974;&#957;, &#967;&#949;&#961;&#963;&#8054;&#957; &#7936;&#956;&#966;&#959;&#964;&#941;&#961;&#945;&#953;&#962; &#7940;&#961;&#945;&#962;
                      &#964;&#8052;&#957; &#967;&#949;&#955;&#974;&#957;&#951;&#957; &#959;&#7988;&#954;&#945;&#948;&#949; &#954;&#959;&#956;&#943;&#950;&#949;&#953;. &#954;&#945;&#8054; &#955;&#945;&#946;&#8060;&#957; &#956;&#940;&#967;&#945;&#953;&#961;&#945;&#957;, &#7952;&#958;&#941;&#964;&#945;&#956;&#949; &#964;&#8048;&#962; &#963;&#940;&#961;&#954;&#945;&#962; &#964;&#8134;&#962;
                      &#967;&#949;&#955;&#974;&#957;&#951;&#962;: &#954;&#945;&#8054; &#948;&#941;&#961;&#956;&#945; &#946;&#959;&#8056;&#962; &#7936;&#956;&#966;&#941;&#964;&#949;&#953;&#957;&#949;&#957;, &#8037;&#963;&#964;&#949; &#7968;&#967;&#949;&#8150;&#957; &#954;&#945;&#955;&#8182;&#962;: &#949;&#7990;&#964;&#8125; &#7952;&#957;&#941;&#952;&#951;&#954;&#949;&#957;
                      &#7952;&#960;&#8125; &#7940;&#954;&#961;&#945;&#962; &#964;&#8134;&#962; &#967;&#949;&#955;&#974;&#957;&#951;&#962; &#948;&#973;&#959; &#954;&#941;&#961;&#945;&#964;&#949;, &#7956;&#950;&#949;&#965;&#958;&#949; &#948;&#8050; &#964;&#8060; &#954;&#941;&#961;&#945;&#964;&#949; &#950;&#965;&#947;&#8056;&#957; &#7952;&#960;&#953;&#952;&#949;&#943;&#962;:
                      &#7952;&#958;&#8134;&#968;&#949; &#948;&#8125; &#7952;&#954; &#964;&#959;&#8166; &#964;&#949; &#950;&#965;&#947;&#959;&#8166; &#954;&#945;&#8054; &#964;&#8134;&#962; &#967;&#949;&#955;&#974;&#957;&#951;&#962; &#7953;&#960;&#964;&#8048; &#967;&#959;&#961;&#948;&#940;&#962;, &#8037;&#963;&#964;&#949; &#963;&#965;&#956;&#966;&#974;&#957;&#959;&#965;&#962;
                      &#949;&#7990;&#957;&#945;&#953;. <span id="toc-pb-d0e2249"></span> &#964;&#949;&#955;&#949;&#965;&#964;&#8182;&#957; &#948;&#8050; &#960;&#955;&#8134;&#954;&#964;&#961;&#959;&#957; &#955;&#945;&#956;&#946;&#940;&#957;&#949;&#953;, &#954;&#945;&#8054; &#968;&#940;&#955;&#955;&#949;&#953;: &#954;&#945;&#8054;
                      &#947;&#943;&#947;&#957;&#949;&#964;&#945;&#953; &#955;&#973;&#961;&#945; &#7972;&#948;&#951;."
         </p>
                 
         <p>&#964;&#945;&#8166;&#964;&#8125; &#7936;&#954;&#959;&#973;&#963;&#945;&#963;&#945;&#953; &#963;&#965;&#957;&#949;&#954;&#961;&#972;&#964;&#951;&#963;&#945;&#957; &#964;&#8048;&#962; &#967;&#949;&#8150;&#961;&#945;&#962; &#945;&#7985; &#954;&#972;&#961;&#945;&#953;: &#966;&#951;&#963;&#8054;
                      &#948;&#941; &#964;&#953;&#962; &#945;&#8016;&#964;&#8182;&#957;, "&#7936;&#955;&#955;&#8125;, &#8038; &#956;&#940;&#956;&#956;&#951;, &#960;&#8182;&#962; &#7940;&#961;&#8125; &#7956;&#954;&#955;&#949;&#968;&#949; &#964;&#8048;&#962; &#946;&#959;&#8166;&#962;; &#7974; &#947;&#8048;&#961; &#7956;&#955;&#945;&#952;&#949;
                      &#954;&#955;&#941;&#968;&#945;&#962; &#8001; &#960;&#945;&#957;&#959;&#8166;&#961;&#947;&#959;&#962;;" &#7969; &#948;&#8125; &#7936;&#960;&#949;&#954;&#961;&#943;&#957;&#945;&#964;&#959;: "&#964;&#943; &#956;&#942;&#957;; &#7936;&#955;&#955;&#8125; &#7936;&#954;&#959;&#973;&#963;&#949;&#963;&#952;&#949;. &#8001; &#947;&#8048;&#961;
                      &#7961;&#961;&#956;&#8134;&#962; &#964;&#8052;&#957; &#956;&#8050;&#957; &#955;&#973;&#961;&#945;&#957; &#954;&#945;&#964;&#941;&#952;&#951;&#954;&#949; &#954;&#961;&#973;&#968;&#945;&#962; &#7952;&#957; &#964;&#959;&#8150;&#962; &#963;&#960;&#945;&#961;&#947;&#940;&#957;&#959;&#953;&#962;: &#945;&#8016;&#964;&#8056;&#962; &#948;&#941; -
                      &#7953;&#963;&#960;&#941;&#961;&#945; &#947;&#8048;&#961; &#7974;&#957; - &#7956;&#966;&#952;&#945;&#963;&#949;&#957; &#7952;&#955;&#952;&#8060;&#957; &#960;&#961;&#8056;&#962; &#964;&#8056;&#957; &#955;&#949;&#953;&#956;&#8182;&#957;&#945;, &#7952;&#957; &#8103; &#7952;&#957;&#941;&#956;&#959;&#957;&#964;&#959; &#945;&#7985; &#946;&#972;&#949;&#962;
                      &#945;&#7985; &#964;&#959;&#8166; &#7944;&#960;&#972;&#955;&#955;&#969;&#957;&#959;&#962;: &#954;&#945;&#8054; &#964;&#8182;&#957; &#946;&#959;&#8182;&#957; &#7936;&#960;&#941;&#955;&#945;&#946;&#949; &#960;&#949;&#957;&#964;&#942;&#954;&#959;&#957;&#964;&#945; &#964;&#8048;&#962; &#7936;&#961;&#943;&#963;&#964;&#945;&#962;: &#7972;&#955;&#945;&#965;&#957;&#949;
                      &#948;&#8050; &#7940;&#947;&#969;&#957; &#954;&#945;&#964;&#8048; &#967;&#8182;&#961;&#959;&#957; &#968;&#940;&#956;&#956;&#959;&#965; &#956;&#949;&#963;&#964;&#972;&#957;, &#964;&#959;&#953;&#940;&#957;&#948;&#949; &#956;&#951;&#967;&#945;&#957;&#8052;&#957; &#956;&#951;&#967;&#945;&#957;&#951;&#963;&#940;&#956;&#949;&#957;&#959;&#962;: &#964;&#8048;&#962;
                      &#956;&#8050;&#957; &#8001;&#960;&#955;&#8048;&#962; &#7952;&#957;&#945;&#957;&#964;&#943;&#945;&#962; &#7952;&#960;&#959;&#943;&#951;&#963;&#949;, &#964;&#940;&#962; &#964;&#8125; &#8004;&#960;&#953;&#963;&#952;&#949;&#957; &#960;&#961;&#972;&#963;&#952;&#949;&#957; &#954;&#945;&#8054; &#964;&#8048;&#962; &#960;&#961;&#972;&#963;&#952;&#949;&#957;
                      &#8004;&#960;&#953;&#963;&#952;&#949;&#957;: &#8037;&#963;&#964;&#949; &#7952;&#960;&#959;&#961;&#949;&#973;&#959;&#957;&#964;&#959; &#7956;&#956;&#960;&#945;&#955;&#953;&#957;: &#954;&#945;&#8054; &#945;&#8016;&#964;&#8056;&#962; &#8021;&#963;&#964;&#945;&#964;&#959;&#962; &#960;&#959;&#961;&#949;&#965;&#972;&#956;&#949;&#957;&#959;&#962;
                      &#7936;&#957;&#941;&#954;&#961;&#959;&#965;&#949; &#964;&#8048;&#962; &#946;&#959;&#8166;&#962;, &#7952;&#955;&#945;&#973;&#957;&#969;&#957; &#7956;&#956;&#960;&#961;&#959;&#963;&#952;&#949;&#957; &#7953;&#945;&#965;&#964;&#959;&#8166;. &#964;&#8048; &#948;&#8050; &#963;&#940;&#957;&#948;&#945;&#955;&#945; &#964;&#8048; &#7953;&#945;&#965;&#964;&#959;&#8166;
                      &#7952;&#957;&#949;&#964;&#973;&#955;&#953;&#958;&#949; &#954;&#955;&#940;&#948;&#959;&#953;&#962; &#960;&#959;&#955;&#955;&#959;&#8150;&#962; &#954;&#945;&#8054; &#960;&#945;&#957;&#964;&#959;&#943;&#959;&#953;&#962;, &#8037;&#963;&#964;&#949; &#952;&#945;&#8166;&#956;&#945; &#960;&#945;&#961;&#941;&#967;&#949;&#953;&#957; &#964;&#959;&#8150;&#962;
                      &#7984;&#948;&#959;&#8166;&#963;&#953;&#957;: &#959;&#8021;&#964;&#969;&#962; &#947;&#959;&#8166;&#957; &#7940;&#966;&#961;&#945;&#963;&#964;&#945; &#954;&#945;&#8054; &#7940;&#947;&#957;&#969;&#963;&#964;&#945; &#7974;&#957; &#964;&#8048; &#7988;&#967;&#957;&#951;. &#954;&#945;&#8054; &#948;&#8052; &#954;&#945;&#8054; &#7984;&#948;&#8060;&#957; &#7940;&#957;
                      &#964;&#953;&#962; &#964;&#8048; &#7988;&#967;&#957;&#951; &#7952;&#957;&#972;&#956;&#953;&#963;&#949;&#957; &#7952;&#958; &#7952;&#957;&#945;&#957;&#964;&#943;&#959;&#965; &#960;&#959;&#961;&#949;&#973;&#963;&#945;&#963;&#952;&#945;&#953; &#964;&#8048;&#962; &#946;&#959;&#8166;&#962;. &#954;&#945;&#8054; &#7940;&#955;&#955;&#959;&#957; &#956;&#8050;&#957;
                      &#959;&#8016;&#948;&#941;&#957;&#8125; &#949;&#7990;&#948;&#949;&#957;, &#947;&#941;&#961;&#969;&#957; &#948;&#941; &#964;&#953;&#962; &#7974;&#957; &#7952;&#957; &#964;&#8135; &#8001;&#948;&#8183; &#963;&#954;&#940;&#960;&#964;&#969;&#957; &#960;&#949;&#961;&#8054; &#964;&#8048;&#962; &#7936;&#956;&#960;&#941;&#955;&#959;&#965;&#962;:
                      &#964;&#959;&#8166;&#964;&#959;&#957; &#964;&#8056;&#957; &#947;&#941;&#961;&#959;&#957;&#964;&#945; &#7984;&#948;&#8060;&#957; &#8001; &#7961;&#961;&#956;&#8134;&#962; &#960;&#961;&#959;&#963;&#949;&#8150;&#960;&#949;&#957;: &#8125;&#8038; &#947;&#941;&#961;&#959;&#957;, &#7940;&#956;&#949;&#953;&#957;&#959;&#957; &#956;&#8050;&#957;
                      &#7984;&#948;&#972;&#957;&#964;&#945; &#956;&#8052; &#7984;&#948;&#949;&#8150;&#957;, &#954;&#945;&#8054; &#7936;&#954;&#959;&#973;&#963;&#945;&#957;&#964;&#945; &#954;&#969;&#966;&#8056;&#957; &#949;&#7990;&#957;&#945;&#953;, &#7952;&#8048;&#957; &#956;&#8052; &#963;&#8056;&#957; &#7956;&#961;&#947;&#959;&#957; &#8086; &#964;&#953;.&#8125;
                      &#956;&#949;&#964;&#8048; &#964;&#959;&#8166;&#964;&#959;&#957; &#959;&#8016;&#948;&#941;&#957;&#8125; &#7940;&#955;&#955;&#959;&#957; &#949;&#7990;&#948;&#949;&#957;, &#7957;&#969;&#962; &#964;&#8048;&#962; &#946;&#959;&#8166;&#962; &#949;&#7984;&#962; &#945;&#8016;&#955;&#8052;&#957; &#7972;&#955;&#945;&#963;&#949;&#957;: &#7956;&#955;&#945;&#956;&#960;&#949;
                      &#948;&#8125; &#7969; &#963;&#949;&#955;&#942;&#957;&#951;. &#7952;&#957;&#952;&#941;&#957;&#948;&#949; &#963;&#965;&#955;&#955;&#941;&#947;&#949;&#953; &#956;&#8050;&#957; &#958;&#973;&#955;&#945; &#960;&#959;&#955;&#955;&#940;: &#954;&#945;&#8054; &#955;&#945;&#946;&#8060;&#957; &#8004;&#950;&#959;&#957; &#948;&#940;&#966;&#957;&#951;&#962;,
                      &#964;&#8135; &#956;&#945;&#967;&#945;&#943;&#961;&#8115; &#7952;&#960;&#941;&#955;&#949;&#968;&#949;: &#7952;&#960;&#953;&#955;&#941;&#968;&#945;&#962; &#948;&#8050; &#8000;&#958;&#8058;&#957; &#7952;&#960;&#959;&#943;&#949;&#953;: &#954;&#945;&#8054; &#954;&#945;&#964;&#945;&#952;&#949;&#8054;&#962; &#956;&#8050;&#957; &#967;&#945;&#956;&#945;&#8054;
                      &#7940;&#955;&#955;&#959; &#964;&#953; &#958;&#973;&#955;&#959;&#957; &#958;&#951;&#961;&#972;&#957;, &#955;&#945;&#946;&#8060;&#957; &#948;&#8050; &#964;&#945;&#8150;&#962; &#967;&#949;&#961;&#963;&#8054;&#957; &#964;&#8056;&#957; &#954;&#955;&#940;&#948;&#959;&#957;, &#7952;&#960;&#953;&#952;&#949;&#8054;&#962; &#948;&#8125; &#7952;&#960;&#8054;
                      &#964;&#959;&#8166; &#958;&#973;&#955;&#959;&#965; &#964;&#8056;&#957; &#954;&#955;&#940;&#948;&#959;&#957;, &#7952;&#948;&#943;&#957;&#949;&#953; &#7956;&#967;&#969;&#957; &#964;&#8056;&#957; &#954;&#955;&#940;&#948;&#959;&#957; &#7936;&#956;&#966;&#959;&#964;&#941;&#961;&#945;&#953;&#962; &#964;&#945;&#8150;&#962; &#967;&#949;&#961;&#963;&#943;&#957;,
                      &#8037;&#963;&#960;&#949;&#961; &#964;&#961;&#973;&#960;&#945;&#957;&#959;&#957; &#948;&#953;&#957;&#959;&#8166;&#963;&#953;&#957; &#959;&#7985; &#964;&#941;&#954;&#964;&#959;&#957;&#949;&#962;, &#7957;&#969;&#962; &#954;&#945;&#960;&#957;&#972;&#957; &#964;&#949; &#954;&#945;&#8054; &#960;&#8166;&#961; &#7936;&#957;&#941;&#948;&#969;&#954;&#949;&#957;.
                      &#959;&#8021;&#964;&#969;&#962; &#956;&#941;&#957; &#957;&#965;&#957; &#960;&#961;&#8182;&#964;&#959;&#957; &#7952;&#966;&#949;&#8166;&#961;&#949; &#964;&#8048; &#960;&#965;&#961;&#949;&#8150;&#945; &#8001; &#7961;&#961;&#956;&#8134;&#962;. &#954;&#945;&#8054; &#7952;&#960;&#949;&#953;&#948;&#8052; &#964;&#8056; <span id="toc-pb-d0e2254"></span> &#960;&#8166;&#961; &#7956;&#954;&#945;&#953;&#949;&#957;, &#7941;&#960;&#964;&#949;&#953; &#949;&#8016;&#952;&#8058;&#962; &#964;&#8048; &#958;&#973;&#955;&#945;: &#954;&#945;&#8054; &#966;&#955;&#8056;&#958; &#955;&#940;&#956;&#960;&#949;&#953;. &#7956;&#960;&#949;&#953;&#964;&#945;
                      &#948;&#973;&#959; &#946;&#959;&#8166;&#962; &#7952;&#958;&#949;&#955;&#945;&#973;&#957;&#949;&#953; &#7952;&#954; &#964;&#8134;&#962; &#945;&#8016;&#955;&#8134;&#962;, &#954;&#945;&#8054; &#963;&#966;&#940;&#950;&#949;&#953;, &#954;&#945;&#8054; &#954;&#961;&#941;&#945; &#964;&#941;&#956;&#957;&#949;&#953;, &#954;&#945;&#8054; &#8000;&#960;&#964;&#8119;
                      &#7936;&#956;&#966;&#8125; &#8000;&#946;&#949;&#955;&#959;&#8150;&#962;: &#948;&#974;&#948;&#949;&#954;&#945; &#960;&#959;&#953;&#949;&#8150; &#956;&#959;&#943;&#961;&#945;&#962; &#964;&#959;&#8150;&#962; &#956;&#949;&#947;&#940;&#955;&#959;&#953;&#962; &#952;&#949;&#959;&#8150;&#962; &#948;&#974;&#948;&#949;&#954;&#945; &#959;&#8022;&#963;&#953;: &#964;&#8048;
                      &#948;&#8125; &#7940;&#955;&#955;&#945; &#954;&#945;&#964;&#945;&#964;&#943;&#952;&#951;&#963;&#953;&#957; &#7952;&#957; &#964;&#8135; &#945;&#8016;&#955;&#8135;. &#945;&#8016;&#964;&#8056;&#962; &#948;&#8125; &#959;&#8016;&#954; &#7952;&#963;&#952;&#943;&#949;&#953;, &#954;&#945;&#943;&#960;&#949;&#961; &#960;&#949;&#953;&#957;&#8182;&#957;:
                      &#959;&#8016;&#954;&#941;&#964;&#953; &#947;&#8048;&#961; &#7972;&#963;&#952;&#953;&#949; &#954;&#961;&#941;&#945;&#962;: &#947;&#940;&#955;&#945; &#956;&#972;&#957;&#959;&#957; &#7956;&#960;&#953;&#957;&#949;&#957;. &#954;&#945;&#8054; &#964;&#949;&#955;&#949;&#965;&#964;&#8182;&#957; &#964;&#940; &#964;&#949; &#963;&#940;&#957;&#948;&#945;&#955;&#945;
                      &#960;&#961;&#959;&#8134;&#954;&#949;&#957; &#949;&#7984;&#962; &#964;&#8056;&#957; &#960;&#959;&#964;&#945;&#956;&#972;&#957;, &#954;&#945;&#8054; &#964;&#959;&#8058;&#962; &#7940;&#957;&#952;&#961;&#945;&#954;&#945;&#962; &#7956;&#963;&#946;&#949;&#963;&#949;&#957;, &#954;&#945;&#8054; &#7936;&#957;&#949;&#967;&#974;&#961;&#949;&#953; &#960;&#961;&#8056;&#962;
                      &#964;&#8056; &#7940;&#957;&#964;&#961;&#959;&#957;: &#949;&#7984;&#963;&#949;&#955;&#952;&#8060;&#957; &#948;&#8125; &#949;&#7984;&#962; &#964;&#8056; &#7940;&#957;&#964;&#961;&#959;&#957;, &#954;&#945;&#964;&#949;&#954;&#949;&#8150;&#964;&#959; &#7952;&#957; &#964;&#8183; &#955;&#943;&#954;&#957;&#8179;, &#7952;&#957;&#964;&#965;&#955;&#943;&#958;&#945;&#962;
                      &#7953;&#945;&#965;&#964;&#8056;&#957; &#964;&#959;&#8150;&#962; &#963;&#960;&#945;&#961;&#947;&#940;&#957;&#959;&#953;&#962;."
         </p>
                 
         <p>&#964;&#945;&#8166;&#964;&#945; &#956;&#941;&#957; &#957;&#965;&#957; &#949;&#7990;&#960;&#949;&#957; &#7969; &#956;&#942;&#964;&#951;&#961; &#956;&#959;&#965;: &#7952;&#952;&#945;&#973;&#956;&#945;&#963;&#945;&#957; &#948;&#8050; &#954;&#940;&#961;&#964;&#945; &#945;&#7985;
                      &#954;&#972;&#961;&#945;&#953;, &#959;&#7991;&#945; &#7952;&#960;&#959;&#943;&#951;&#963;&#949;&#957; &#8001; &#7961;&#961;&#956;&#8134;&#962; &#964;&#951;&#955;&#953;&#954;&#959;&#8166;&#964;&#959;&#962; &#8036;&#957;. &#954;&#945;&#8054; &#955;&#941;&#947;&#949;&#953; &#7969; &#956;&#942;&#964;&#951;&#961;: "&#8001;&#961;&#8118;&#964;&#949;,
                      &#8038; &#954;&#972;&#961;&#945;&#953;, &#959;&#7991;&#959;&#957; &#964;&#8056; &#952;&#945;&#8166;&#956;&#945; &#964;&#8182;&#957; &#952;&#949;&#8182;&#957;: &#8001; &#947;&#8048;&#961; &#7961;&#961;&#956;&#8134;&#962;, &#7953;&#8183;&#959;&#962; &#947;&#949;&#947;&#959;&#957;&#974;&#962;, &#960;&#949;&#961;&#8054;
                      &#956;&#949;&#963;&#951;&#956;&#946;&#961;&#943;&#945;&#957; &#7952;&#954;&#953;&#952;&#940;&#961;&#953;&#950;&#949;, &#954;&#945;&#8054; &#7953;&#963;&#960;&#941;&#961;&#953;&#959;&#962; &#7956;&#954;&#955;&#949;&#968;&#949; &#964;&#8048;&#962; &#946;&#959;&#8166;&#962; &#964;&#959;&#8166; &#7944;&#960;&#972;&#955;&#955;&#969;&#957;&#959;&#962;, &#7952;&#957;
                      &#964;&#8135; &#945;&#8016;&#964;&#8135; &#7969;&#956;&#941;&#961;&#8115; &#7952;&#957; &#8087; &#960;&#949;&#961; &#7956;&#964;&#949;&#954;&#949;&#957; &#945;&#8016;&#964;&#8056;&#957; &#7969; &#924;&#945;&#8150;&#945;. &#7936;&#955;&#955;&#8048; &#964;&#8048; &#956;&#949;&#964;&#8048; &#964;&#945;&#8166;&#964;&#945; &#959;&#8016;&#967;
                      &#7975;&#964;&#964;&#959;&#957; &#952;&#945;&#965;&#956;&#940;&#963;&#953;&#945;. &#7968;&#947;&#941;&#961;&#952;&#951; &#947;&#8048;&#961; &#7969; &#924;&#945;&#8150;&#945; &#7952;&#958; &#8021;&#960;&#957;&#959;&#965;: &#959;&#8016;&#948;&#8125; &#7956;&#955;&#945;&#952;&#949;&#957; &#945;&#8016;&#964;&#8052;&#957; &#964;&#8056;
                      &#947;&#949;&#957;&#972;&#956;&#949;&#957;&#959;&#957;, &#952;&#949;&#8056;&#957; &#959;&#8022;&#963;&#945;&#957;: &#954;&#945;&#8054; &#7984;&#948;&#959;&#8166;&#963;&#8125; &#945;&#8016;&#964;&#8056;&#957; &#954;&#949;&#943;&#956;&#949;&#957;&#959;&#957; &#7952;&#957; &#964;&#8183; &#955;&#943;&#954;&#957;&#8179;, &#7956;&#967;&#959;&#957;&#964;&#945;
                      &#964;&#8135; &#7936;&#961;&#953;&#963;&#964;&#949;&#961;&#8119; &#964;&#8052;&#957; &#967;&#949;&#955;&#974;&#957;&#951;&#957;, &#7952;&#960;&#965;&#957;&#952;&#940;&#957;&#949;&#964;&#959; &#964;&#943; &#947;&#941;&#947;&#959;&#957;&#949;, &#955;&#941;&#947;&#959;&#965;&#963;&#945; &#964;&#940;&#948;&#949;: &#8125;&#960;&#972;&#952;&#949;&#957;
                      &#7956;&#961;&#967;&#8131;, &#8038; &#7936;&#957;&#945;&#953;&#948;&#941;&#963;&#964;&#945;&#964;&#949;; &#957;&#8166;&#957; &#963;&#949; &#956;&#940;&#955;&#8125; &#959;&#7990;&#956;&#945;&#953; &#948;&#943;&#954;&#951;&#957; &#948;&#974;&#963;&#949;&#953;&#957; &#964;&#8183; &#7944;&#960;&#972;&#955;&#955;&#969;&#957;&#953;,
                      &#960;&#955;&#951;&#947;&#8048;&#962; &#955;&#945;&#946;&#972;&#957;&#964;&#945; &#7970; &#948;&#949;&#952;&#941;&#957;&#964;&#945;: &#8033;&#962; &#956;&#941;&#947;&#945; &#954;&#945;&#954;&#8056;&#957; &#7952;&#966;&#973;&#964;&#949;&#965;&#963;&#941; &#963;&#8125; &#8001; &#960;&#945;&#964;&#942;&#961;.&#8125;
                      &#7936;&#956;&#949;&#943;&#946;&#949;&#964;&#945;&#953; &#948;&#8125; &#8001; &#960;&#945;&#8150;&#962; &#948;&#972;&#955;&#953;&#945; &#955;&#941;&#947;&#969;&#957;: &#8125;&#956;&#8134;&#964;&#949;&#961; &#7952;&#956;&#942;, &#964;&#943; &#956;&#949; &#960;&#955;&#973;&#957;&#949;&#953;&#962; &#959;&#8021;&#964;&#969;&#962;,
                      &#957;&#942;&#960;&#953;&#959;&#957; &#8004;&#957;&#964;&#945;; &#8003;&#962; &#959;&#8016;&#948;&#8050;&#957; &#963;&#973;&#957;&#959;&#953;&#948;&#8125; &#7952;&#956;&#945;&#965;&#964;&#8183; &#954;&#945;&#954;&#972;&#957;, &#954;&#945;&#8054; &#966;&#959;&#946;&#959;&#8166;&#956;&#945;&#953; &#964;&#8052;&#957; &#963;&#8052;&#957;
                      &#955;&#959;&#953;&#948;&#959;&#961;&#943;&#945;&#957;. &#7936;&#955;&#955;&#8125; &#7988;&#963;&#952;&#953; &#956;&#8125; &#959;&#8016;&#954; &#945;&#7984;&#949;&#8054; &#956;&#949;&#957;&#959;&#8166;&#957;&#964;&#945; &#7952;&#957; &#964;&#8183;&#948;&#949; &#964;&#8183; &#7940;&#957;&#964;&#961;&#8179;: &#7940;&#956;&#949;&#953;&#957;&#959;&#957;
                      &#947;&#8048;&#961; &#963;&#965;&#957;&#959;&#953;&#954;&#949;&#8150;&#957; &#964;&#959;&#8150;&#962; &#952;&#949;&#959;&#8150;&#962; &#954;&#945;&#8054; &#960;&#955;&#959;&#973;&#963;&#953;&#959;&#957; &#949;&#7990;&#957;&#945;&#953;. &#7952;&#947;&#974; &#964;&#959;&#953; &#954;&#7936;&#956;&#945;&#965;&#964;&#8056;&#957; &#946;&#959;&#963;&#954;&#942;&#963;&#969;
                      &#954;&#945;&#8054; &#963;&#941;: &#964;&#941;&#967;&#957;&#951;&#957; &#964;&#8052;&#957; &#7936;&#961;&#943;&#963;&#964;&#951;&#957; &#7936;&#963;&#954;&#942;&#963;&#969;, &#954;&#945;&#8054; &#954;&#964;&#942;&#963;&#959;&#956;&#945;&#953; &#8005;&#963;&#945; &#948;&#943;&#954;&#945;&#953;&#972;&#957; &#7952;&#963;&#964;&#953;
                      &#954;&#964;&#942;&#963;&#945;&#963;&#952;&#945;&#953; &#959;&#8016;&#967; &#7975;&#964;&#964;&#959;&#957; &#7970; &#7944;&#960;&#972;&#955;&#955;&#969;&#957;. &#954;&#945;&#8054; &#7952;&#8048;&#957; &#956;&#8052; &#948;&#8183; &#8001; &#960;&#945;&#964;&#942;&#961;, &#8004;&#956;&#957;&#965;&#956;&#953; &#7974; &#956;&#8052;&#957;
                      &#948;&#949;&#953;&#957;&#972;&#964;&#945;&#964;&#959;&#962; &#7956;&#963;&#949;&#963;&#952;&#945;&#953; &#954;&#955;&#949;&#960;&#964;&#8182;&#957;. &#7952;&#8048;&#957; &#948;&#941; &#956;&#949; &#950;&#951;&#964;&#942;&#963;&#8131; &#8001; <span id="toc-pb-d0e2259"></span> &#7944;&#960;&#972;&#955;&#955;&#969;&#957;,
                      &#7956;&#967;&#969; &#948;&#8052; &#8005; &#964;&#953; &#7936;&#956;&#949;&#943;&#968;&#959;&#956;&#945;&#953; &#945;&#8016;&#964;&#8183;. &#949;&#7990;&#956;&#953; &#947;&#8048;&#961; &#949;&#7984;&#962; &#964;&#8056;&#957; &#957;&#945;&#8056;&#957; &#945;&#8016;&#964;&#959;&#8166; &#964;&#8056;&#957; &#7952;&#957;
                      &#916;&#949;&#955;&#966;&#959;&#8150;&#962;, &#7952;&#957; &#8103; &#960;&#959;&#955;&#955;&#959;&#943; &#949;&#7984;&#963;&#953; &#964;&#961;&#943;&#960;&#959;&#948;&#949;&#962; &#954;&#945;&#8054; &#955;&#941;&#946;&#951;&#964;&#949;&#962; &#954;&#945;&#8054; &#967;&#961;&#965;&#963;&#8056;&#962; &#960;&#959;&#955;&#973;&#962;, &#960;&#959;&#955;&#8058;&#962;
                      &#948;&#8050; &#963;&#943;&#948;&#951;&#961;&#959;&#962;, &#960;&#959;&#955;&#955;&#8052; &#948;&#8125; &#7952;&#963;&#952;&#942;&#962;: &#954;&#955;&#941;&#968;&#969; &#948;&#8125; &#7952;&#954;&#949;&#8150;&#952;&#949;&#957; &#7941;&#955;&#953;&#962;, &#963;&#8058; &#948;&#8125; &#8004;&#968;&#949;&#953;, &#7952;&#8048;&#957;
                      &#7952;&#952;&#941;&#955;&#8131;&#962;.&#8125;
         </p>
                 
         <p>"&#959;&#8023;&#964;&#959;&#953; &#956;&#941;&#957; &#957;&#965;&#957; &#964;&#945;&#8166;&#964;&#8125; &#7956;&#955;&#949;&#947;&#959;&#957;: &#8001; &#948;&#8125; &#7944;&#960;&#972;&#955;&#955;&#969;&#957; &#7957;&#969;&#952;&#949;&#957; &#7952;&#960;&#8054;
                      &#957;&#959;&#956;&#8056;&#957; &#7974;&#955;&#952;&#949;&#957;: &#7952;&#955;&#952;&#8060;&#957; &#948;&#8125; &#7952;&#960;&#8054; &#957;&#959;&#956;&#972;&#957;, &#949;&#8023;&#961;&#949; &#960;&#949;&#957;&#964;&#942;&#954;&#959;&#957;&#964;&#940; &#964;&#953;&#957;&#945;&#962; &#946;&#959;&#8166;&#962;, &#964;&#8048;&#962;
                      &#7936;&#961;&#943;&#963;&#964;&#945;&#962;, &#7936;&#960;&#959;&#955;&#969;&#955;&#965;&#943;&#945;&#962; &#7952;&#954; &#964;&#8134;&#962; &#7936;&#947;&#941;&#955;&#951;&#962;. &#950;&#951;&#964;&#8182;&#957; &#948;&#8050; &#964;&#8048;&#962; &#946;&#959;&#8166;&#962; &#7936;&#960;&#945;&#957;&#964;&#8119; &#964;&#8183;
                      &#947;&#941;&#961;&#959;&#957;&#964;&#953;: &#954;&#945;&#8054; &#960;&#965;&#957;&#952;&#940;&#957;&#949;&#964;&#945;&#953; &#7936;&#960;&#8056; &#964;&#959;&#8166; &#947;&#941;&#961;&#959;&#957;&#964;&#959;&#962; &#955;&#941;&#947;&#969;&#957; &#964;&#940;&#948;&#949;: &#8125;&#8038; &#947;&#941;&#961;&#959;&#957;, &#950;&#951;&#964;&#8182;&#957;
                      &#964;&#8048;&#962; &#946;&#959;&#8166;&#962; &#7956;&#961;&#967;&#959;&#956;&#945;&#953;: &#963;&#8058; &#948;&#8125; &#7938;&#957; &#955;&#941;&#947;&#959;&#953;&#962; &#956;&#959;&#953;, &#960;&#972;&#964;&#949;&#961;&#972;&#957; &#964;&#953;&#957;&#8125; &#7940;&#957;&#948;&#961;&#8125; &#7953;&#972;&#961;&#945;&#954;&#945;&#962;
                      &#960;&#959;&#961;&#949;&#965;&#972;&#956;&#949;&#957;&#959;&#957; &#956;&#949;&#964;&#8048; &#946;&#959;&#8182;&#957;.&#8125; &#7936;&#956;&#949;&#943;&#946;&#949;&#964;&#945;&#953; &#948;&#8125; &#8001; &#947;&#941;&#961;&#969;&#957;: &#8125;&#8038; &#966;&#943;&#955;&#949;, &#967;&#945;&#955;&#949;&#960;&#8056;&#957; &#956;&#8050;&#957;
                      &#955;&#941;&#947;&#949;&#953;&#957; &#8005;&#963;&#945; &#8001;&#961;&#8119; &#964;&#953;&#962; &#960;&#940;&#957;&#964;&#945;: &#960;&#959;&#955;&#955;&#959;&#8054; &#947;&#8048;&#961; &#8001;&#948;&#959;&#953;&#960;&#972;&#961;&#959;&#953; &#960;&#945;&#961;&#941;&#961;&#967;&#959;&#957;&#964;&#945;&#953;, &#959;&#7985; &#956;&#8050;&#957;
                      &#954;&#945;&#954;&#8048; &#966;&#961;&#959;&#957;&#959;&#8166;&#957;&#964;&#949;&#962;, &#959;&#7985; &#948;&#8050; &#954;&#945;&#955;&#940;: &#7936;&#955;&#955;&#8125; &#7952;&#947;&#8060; &#8005;&#955;&#951;&#957; &#964;&#8052;&#957; &#967;&#952;&#8050;&#962; &#7969;&#956;&#941;&#961;&#945;&#957; &#7956;&#963;&#954;&#945;&#960;&#964;&#959;&#957;
                      &#960;&#949;&#961;&#8054; &#964;&#8048;&#962; &#7936;&#956;&#960;&#941;&#955;&#959;&#965;&#962;: &#7936;&#955;&#955;&#8125; &#959;&#7990;&#956;&#945;&#953;, &#959;&#8016; &#947;&#8048;&#961; &#959;&#7990;&#948;&#945; &#963;&#945;&#966;&#8182;&#962;, &#7953;&#959;&#961;&#945;&#954;&#941;&#957;&#945;&#953; &#960;&#945;&#8150;&#948;&#945;, &#8003;&#962;
                      &#7972;&#955;&#945;&#965;&#957;&#949; &#946;&#959;&#8166;&#962;, &#960;&#945;&#8150;&#948;&#945; &#957;&#942;&#960;&#953;&#959;&#957;, &#8038; &#946;&#945;&#963;&#953;&#955;&#949;&#8166;, &#949;&#7990;&#967;&#949; &#948;&#8050; &#8165;&#940;&#946;&#948;&#959;&#957;, &#954;&#945;&#8054; &#964;&#8048;&#962; &#956;&#8050;&#957; &#946;&#959;&#8166;&#962;
                      &#7952;&#958;&#972;&#960;&#953;&#963;&#952;&#949;&#957; &#7972;&#955;&#945;&#965;&#957;&#949;, &#7952;&#967;&#959;&#973;&#963;&#945;&#962; &#964;&#8048;&#962; &#954;&#949;&#966;&#945;&#955;&#8048;&#962; &#7952;&#957;&#945;&#957;&#964;&#943;&#959;&#957; &#7953;&#945;&#965;&#964;&#959;&#8166;.&#8125;
         </p>
                 
         <p>"&#964;&#945;&#8166;&#964;&#945; &#956;&#8050;&#957; &#948;&#8052; &#7936;&#960;&#959;&#954;&#961;&#943;&#957;&#949;&#964;&#945;&#953; &#8001; &#947;&#941;&#961;&#969;&#957;: &#8001; &#948;&#8125; &#7936;&#954;&#959;&#973;&#963;&#945;&#962; &#952;&#8118;&#964;&#964;&#959;&#957;
                      &#7972;&#948;&#951; &#960;&#961;&#959;&#8020;&#946;&#945;&#953;&#957;&#949;: &#954;&#945;&#8054; &#7952;&#957; &#8001;&#948;&#8183; &#954;&#945;&#964;&#949;&#957;&#972;&#951;&#963;&#949; &#964;&#8048; &#7988;&#967;&#957;&#951;, &#954;&#945;&#8054; &#7956;&#955;&#949;&#947;&#949;&#957;: &#8125;&#8038; &#915;&#8134; &#954;&#945;&#8054;
                      &#952;&#949;&#959;&#943;, &#959;&#7991;&#945; &#8001;&#961;&#8182;, &#7988;&#967;&#957;&#951; &#960;&#940;&#955;&#953;&#957; &#964;&#949;&#964;&#961;&#945;&#956;&#956;&#941;&#957;&#945; &#946;&#959;&#8182;&#957;, &#954;&#945;&#8054; &#948;&#8052; &#954;&#945;&#8054; &#7940;&#955;&#955;&#945; &#946;&#942;&#956;&#945;&#964;&#945;,
                      &#959;&#8020;&#964;&#8125; &#7936;&#957;&#948;&#961;&#8056;&#962; &#8004;&#957;&#964;&#945; &#959;&#8020;&#964;&#949; &#947;&#965;&#957;&#945;&#953;&#954;&#972;&#962;, &#959;&#8016;&#948;&#8050; &#955;&#973;&#954;&#969;&#957; &#959;&#8016;&#948;&#8050; &#956;&#8052;&#957; &#955;&#949;&#972;&#957;&#964;&#969;&#957;: &#7974; &#960;&#959;&#965;
                      &#954;&#949;&#957;&#964;&#945;&#973;&#961;&#959;&#965; &#955;&#941;&#947;&#959;&#953;&#956;&#8125; &#7938;&#957; &#964;&#945;&#8166;&#964;&#945; &#949;&#7990;&#957;&#945;&#953;; &#948;&#949;&#953;&#957;&#8048; &#947;&#959;&#8166;&#957; &#960;&#940;&#957;&#964;&#969;&#957; &#956;&#940;&#955;&#953;&#963;&#964;&#945;.&#8125; &#7953;&#960;&#972;&#956;&#949;&#957;&#959;&#962;
                      &#948;&#8050; &#964;&#959;&#8150;&#962; &#7988;&#967;&#957;&#949;&#963;&#953;&#957;, &#7936;&#966;&#943;&#954;&#949;&#964;&#959; &#960;&#961;&#8056;&#962; &#964;&#8056; &#7940;&#957;&#964;&#961;&#959;&#957;. &#8001; &#948;&#8125; &#7961;&#961;&#956;&#8134;&#962; &#8001;&#961;&#8182;&#957; &#960;&#961;&#959;&#963;&#953;&#972;&#957;&#964;&#945;
                      &#945;&#8016;&#964;&#972;&#957;, &#954;&#945;&#964;&#941;&#948;&#965; &#949;&#7984;&#962; &#964;&#8048; &#963;&#960;&#940;&#961;&#947;&#945;&#957;&#945;: &#7952;&#957; &#948;&#8125; &#8000;&#955;&#943;&#947;&#8179; &#963;&#965;&#957;&#942;&#955;&#945;&#965;&#957;&#949; &#954;&#949;&#966;&#945;&#955;&#942;&#957; &#964;&#949; &#954;&#945;&#8054;
                      &#960;&#972;&#948;&#945;&#962; &#954;&#945;&#8054; &#967;&#949;&#8150;&#961;&#945;&#962;: &#954;&#945;&#8054; &#963;&#967;&#8134;&#956;&#945; &#956;&#8050;&#957; &#7952;&#960;&#959;&#943;&#949;&#953; &#8033;&#962; &#954;&#945;&#952;&#949;&#973;&#948;&#969;&#957;, &#964;&#8183; &#948;&#8125; &#8004;&#957;&#964;&#953;
                      &#7968;&#947;&#961;&#973;&#960;&#957;&#949;&#953;: &#967;&#949;&#955;&#974;&#957;&#951;&#957; &#948;&#8125; &#949;&#7990;&#967;&#949;&#957; &#8017;&#960;&#8056; &#956;&#945;&#963;&#967;&#940;&#955;&#951;&#962;. &#7956;&#947;&#957;&#969; &#948;&#8125; &#8001;&#961;&#8182;&#957; &#8001; &#7944;&#960;&#972;&#955;&#955;&#969;&#957; &#964;&#942;&#957; &#964;&#949;
                      &#957;&#973;&#956;&#966;&#951;&#957; &#954;&#945;&#8054; &#964;&#8056;&#957; &#960;&#945;&#8150;&#948;&#945;: &#954;&#945;&#8054; &#7952;&#961;&#949;&#965;&#957;&#942;&#963;&#945;&#962; &#954;&#945;&#964;&#8048; &#960;&#8118;&#957; &#964;&#8056; &#7940;&#957;&#964;&#961;&#959;&#957;, &#7956;&#955;&#949;&#947;&#949; &#964;&#940;&#948;&#949;: &#8125;&#8038;
                        <span id="toc-pb-d0e2267"></span> &#960;&#945;&#8150;, &#8003;&#962; &#7952;&#957; &#955;&#943;&#954;&#957;&#8179; &#954;&#949;&#8150;&#963;&#945;&#953;, &#956;&#942;&#957;&#965;&#941; &#956;&#959;&#953; &#964;&#8048;&#962; &#946;&#959;&#8166;&#962; &#952;&#8118;&#964;&#964;&#959;&#957;:
                      &#7952;&#960;&#949;&#8054; &#948;&#953;&#959;&#953;&#963;&#972;&#956;&#949;&#952;&#945; &#957;&#969;&#8146; &#959;&#8016; &#954;&#945;&#964;&#8048; &#954;&#972;&#963;&#956;&#959;&#957;. &#8165;&#943;&#968;&#969; &#947;&#940;&#961; &#963;&#949; &#7952;&#962; &#932;&#940;&#961;&#964;&#945;&#961;&#959;&#957; &#955;&#945;&#946;&#974;&#957;, &#7952;&#962;
                      &#963;&#954;&#972;&#964;&#959;&#957; &#948;&#949;&#953;&#957;&#8056;&#957; &#954;&#945;&#8054; &#7936;&#956;&#942;&#967;&#945;&#957;&#959;&#957;: &#7952;&#958; &#959;&#8023; &#959;&#8016;&#954; &#7956;&#963;&#964;&#953;&#957; &#8005;&#963;&#964;&#953;&#962; &#955;&#973;&#963;&#949;&#953; &#963;&#8125; &#959;&#8016;&#948;&#949;&#943;&#962;.&#8125;
                      &#7936;&#960;&#959;&#954;&#961;&#943;&#957;&#949;&#964;&#945;&#953; &#948;&#8125; &#8001; &#960;&#945;&#8150;&#962;, &#948;&#972;&#955;&#953;&#945; &#966;&#961;&#959;&#957;&#8182;&#957;: &#8125;&#8038; &#7948;&#960;&#959;&#955;&#955;&#959;&#957;, &#964;&#943; &#964;&#972;&#948;&#949; &#955;&#941;&#947;&#949;&#953;&#962;; &#964;&#943;
                      &#950;&#951;&#964;&#949;&#8150;&#962; &#946;&#959;&#8166;&#962; &#7952;&#957;&#952;&#940;&#948;&#949;; &#959;&#8016;&#954; &#949;&#7990;&#948;&#959;&#957;, &#959;&#8016;&#954; &#7952;&#960;&#965;&#952;&#972;&#956;&#951;&#957;, &#959;&#8016;&#954; &#7940;&#955;&#955;&#959;&#965; &#7972;&#954;&#959;&#965;&#963;&#945; &#956;&#8166;&#952;&#959;&#957;:
                      &#959;&#8016;&#954; &#7940;&#957; &#963;&#959;&#953; &#956;&#951;&#957;&#973;&#963;&#945;&#953;&#956;&#8125; &#7956;&#947;&#969;&#947;&#949;, &#959;&#8016;&#948;&#8125; &#949;&#7984; &#956;&#953;&#963;&#952;&#8056;&#957; &#8017;&#960;&#972;&#963;&#967;&#959;&#953;&#959;. &#7974; &#947;&#8048;&#961; &#7956;&#959;&#953;&#954;&#945;
                      &#7952;&#955;&#945;&#964;&#8134;&#961;&#953; &#946;&#959;&#8182;&#957; &#7952;&#947;&#974;; &#959;&#8016;&#954; &#7952;&#956;&#972;&#957; &#947;&#8125; &#7956;&#961;&#947;&#959;&#957; &#964;&#959;&#8166;&#964;&#959;, &#7936;&#955;&#955;&#8048; &#8021;&#960;&#957;&#959;&#962; &#964;&#949;, &#954;&#945;&#8054; &#947;&#940;&#955;&#945; &#954;&#945;&#8054;
                      &#963;&#960;&#940;&#961;&#947;&#945;&#957;&#945; &#7956;&#967;&#949;&#953;&#957;, &#954;&#945;&#8054; &#955;&#959;&#965;&#964;&#961;&#8048; &#952;&#949;&#961;&#956;&#940;. &#952;&#945;&#8166;&#956;&#945; &#948;&#8125; &#7938;&#957; &#949;&#7988;&#951; &#956;&#941;&#947;&#945;, &#949;&#7984; &#960;&#945;&#8150;&#962; &#957;&#942;&#960;&#953;&#959;&#962;
                      &#946;&#959;&#8166;&#962; &#7952;&#955;&#945;&#973;&#957;&#959;&#953;. &#7936;&#955;&#955;&#8048; &#967;&#952;&#8050;&#962; &#7952;&#947;&#949;&#957;&#972;&#956;&#951;&#957;, &#7936;&#955;&#955;&#8125; &#7937;&#960;&#945;&#955;&#959;&#8054; &#959;&#7985; &#960;&#972;&#948;&#949;&#962;, &#964;&#961;&#945;&#967;&#949;&#8150;&#945; &#948;&#8050; &#947;&#8134;.
                      &#949;&#7984; &#948;&#8125; &#7952;&#952;&#941;&#955;&#949;&#953;&#962;, &#8004;&#956;&#957;&#965;&#956;&#953; &#964;&#8052;&#957; &#960;&#945;&#964;&#961;&#8056;&#962; &#954;&#949;&#966;&#945;&#955;&#942;&#957;, &#7974; &#956;&#8052;&#957; &#956;&#8052; &#954;&#955;&#941;&#968;&#945;&#953; &#964;&#8048;&#962; &#946;&#959;&#8166;&#962;.&#8125;
                      &#964;&#945;&#8166;&#964;&#8125; &#7956;&#955;&#949;&#947;&#949;&#957; &#8001; &#7961;&#961;&#956;&#8134;&#962;: &#8001; &#948;&#8125; &#7944;&#960;&#972;&#955;&#955;&#969;&#957; &#947;&#949;&#955;&#940;&#963;&#945;&#962;, &#8125;&#8038; &#960;&#945;&#957;&#959;&#8166;&#961;&#947;&#949;, &#7956;&#966;&#951;, &#7974;
                      &#960;&#959;&#955;&#955;&#959;&#8058;&#962; &#7936;&#960;&#945;&#964;&#942;&#963;&#949;&#953;&#957; &#963;&#8125; &#959;&#7988;&#959;&#956;&#945;&#953;, &#959;&#7991;&#945; &#960;&#949;&#960;&#959;&#943;&#951;&#954;&#945;&#962; &#7952;&#956;&#941;. &#7936;&#955;&#955;&#8125; &#7952;&#954; &#955;&#943;&#954;&#957;&#959;&#965; &#954;&#945;&#964;&#940;&#946;&#945;:
                      &#954;&#945;&#8054; &#954;&#949;&#954;&#955;&#942;&#963;&#8131; &#7936;&#961;&#967;&#951;&#947;&#8056;&#962; &#954;&#955;&#949;&#960;&#964;&#8182;&#957;.&#8125; &#8033;&#962; &#7940;&#961;&#8125; &#7956;&#955;&#949;&#947;&#949;&#957; &#8001; &#7944;&#960;&#972;&#955;&#955;&#969;&#957;, &#954;&#945;&#8054; &#955;&#945;&#946;&#8060;&#957; &#964;&#8056;&#957;
                      &#960;&#945;&#8150;&#948;&#945; &#7956;&#966;&#949;&#961;&#949; &#964;&#945;&#8150;&#962; &#967;&#949;&#961;&#963;&#943;&#957;: &#8001; &#948;&#8125; &#7952;&#960;&#941;&#960;&#964;&#945;&#961;&#949;, &#959;&#7984;&#969;&#957;&#8056;&#957; &#967;&#961;&#951;&#963;&#964;&#972;&#957;: &#8001; &#948;&#8125; &#7944;&#960;&#972;&#955;&#955;&#969;&#957;
                      &#956;&#949;&#953;&#948;&#953;&#940;&#963;&#945;&#962; &#955;&#941;&#947;&#949;&#953; &#960;&#961;&#8056;&#962; &#945;&#8016;&#964;&#972;&#957;: &#8125;&#952;&#940;&#961;&#961;&#949;&#953;, &#946;&#961;&#941;&#966;&#959;&#962;: &#964;&#959;&#953;&#959;&#973;&#964;&#8179; &#947;&#8048;&#961; &#959;&#7984;&#969;&#957;&#8183; &#959;&#8016;&#954;
                      &#7956;&#963;&#964;&#953;&#957; &#8005;&#960;&#969;&#962; &#959;&#8016;&#967; &#949;&#8017;&#961;&#942;&#963;&#969; &#964;&#8048;&#962; &#946;&#959;&#8166;&#962;, &#963;&#8058; &#948;&#941; &#956;&#959;&#953; &#7969;&#947;&#949;&#956;&#8060;&#957; &#947;&#949;&#957;&#942;&#963;&#8131;.&#8125; &#964;&#945;&#8166;&#964;&#8125; &#949;&#7990;&#960;&#949;&#957;:
                      &#8001; &#948;&#8050; &#7952;&#954;&#940;&#955;&#965;&#968;&#949; &#964;&#945;&#8150;&#962; &#967;&#949;&#961;&#963;&#8054;&#957; &#964;&#8048; &#8038;&#964;&#945;, &#954;&#945;&#8054; &#7952;&#946;&#972;&#945; &#955;&#941;&#947;&#969;&#957;: &#8125;&#960;&#959;&#8150; &#956;&#949; &#966;&#941;&#961;&#949;&#953;&#962;, &#8038;
                      &#952;&#945;&#965;&#956;&#940;&#963;&#953;&#949;; &#7974; &#956;&#959;&#953; &#955;&#959;&#953;&#948;&#972;&#961;&#8131; &#946;&#959;&#8182;&#957; &#7957;&#957;&#949;&#954;&#945;; &#949;&#7988;&#952;&#8125; &#7936;&#960;&#972;&#955;&#959;&#953;&#964;&#959; &#947;&#941;&#957;&#959;&#962; &#946;&#959;&#8182;&#957;: &#959;&#8016; &#947;&#8048;&#961;
                      &#7956;&#954;&#955;&#949;&#968;&#945; &#964;&#8048;&#962; &#963;&#8048;&#962; &#946;&#959;&#8166;&#962; &#7956;&#947;&#969;&#947;&#949;, &#959;&#8016;&#948;&#8125; &#7972;&#954;&#959;&#965;&#963;&#945; &#8005;&#963;&#964;&#953;&#962; &#7956;&#954;&#955;&#949;&#968;&#949;&#957;, &#959;&#8016;&#948;&#8050; &#956;&#8052;&#957; &#959;&#8016;&#948;&#8125;
                      &#959;&#7990;&#948;&#8125; &#945;&#7989;&#964;&#953;&#957;&#941;&#962; &#949;&#7984;&#963;&#953; &#946;&#959;&#8166;&#962;: &#964;&#8056; &#947;&#8048;&#961; &#8004;&#957;&#959;&#956;&#945; &#956;&#972;&#957;&#959;&#957; &#7952;&#960;&#943;&#963;&#964;&#945;&#956;&#945;&#953; &#7936;&#954;&#959;&#973;&#963;&#945;&#962;. &#948;&#972;&#962; &#956;&#959;&#953;
                      &#948;&#943;&#954;&#951;&#957; &#954;&#945;&#8054; &#948;&#941;&#958;&#945;&#953; &#960;&#945;&#961;&#8048; &#916;&#953;&#8054; &#922;&#961;&#959;&#957;&#943;&#969;&#957;&#953;.&#8125;
         </p>
                 
         <p>"&#964;&#945;&#8166;&#964;&#945; &#948;&#8052; &#7952;&#960;&#949;&#8054; &#7936;&#960;&#949;&#954;&#961;&#943;&#957;&#945;&#964;&#959; &#8001; &#960;&#945;&#8150;&#962;, &#7936;&#966;&#943;&#954;&#959;&#957;&#964;&#959; &#960;&#961;&#8056;&#962;: &#964;&#8056;&#957;
                      &#8012;&#955;&#965;&#956;&#960;&#959;&#957;: &#959;&#7985; &#948;&#8125; &#7936;&#952;&#940;&#957;&#945;&#964;&#959;&#953; &#7974;&#963;&#945;&#957; &#7952;&#957; &#964;&#8183; &#8008;&#955;&#973;&#956;&#960;&#8179; &#963;&#965;&#955;&#955;&#949;&#955;&#949;&#947;&#956;&#941;&#957;&#959;&#953;. &#954;&#945;&#8054; &#7956;&#963;&#964;&#951;&#963;&#945;&#957; &#8005;
                      &#952;&#8125; &#7961;&#961;&#956;&#8134;&#962; &#954;&#945;&#8054; &#8001; &#923;&#951;&#964;&#959;&#8166;&#962; &#965;&#7985;&#8056;&#962; &#7956;&#956;&#960;&#961;&#959;&#963;&#952;&#949;&#957; &#964;&#959;&#8166; &#916;&#953;&#972;&#962;: &#8001; &#948;&#8050; &#918;&#949;&#8058;&#962; &#7956;&#955;&#949;&#947;&#949; &#960;&#961;&#8056;&#962;
                      &#964;&#8056;&#957; &#7944;&#960;&#972;&#955;&#955;&#969;&#957;&#945;: &#8125;&#934;&#959;&#8150;&#946;&#949;, &#960;&#972;&#952;&#949;&#957; &#7940;&#947;&#949;&#953;&#962; &#964;&#945;&#973;&#964;&#951;&#957; &#964;&#8052;&#957; <span id="toc-pb-d0e2272"></span> &#7940;&#947;&#961;&#945;&#957;;
                      &#963;&#960;&#959;&#965;&#948;&#945;&#8150;&#959;&#957; &#948;&#8052; &#960;&#961;&#8118;&#947;&#956;&#945; &#7974;&#955;&#952;&#949;&#957; &#7952;&#962; &#8001;&#956;&#953;&#955;&#8054;&#945;&#957; &#952;&#949;&#8182;&#957;.&#8125; &#7936;&#960;&#959;&#954;&#961;&#943;&#957;&#949;&#964;&#945;&#953; &#948;&#8125; &#8001; &#7944;&#960;&#972;&#955;&#955;&#969;&#957;,
                      &#8125;&#8038; &#960;&#940;&#964;&#949;&#961;, &#7936;&#954;&#959;&#973;&#963;&#8131; &#956;&#8166;&#952;&#959;&#957; &#959;&#8016; &#966;&#945;&#8166;&#955;&#959;&#957;. &#964;&#8056;&#957; &#960;&#945;&#8150;&#948;&#945; &#948;&#8052; &#964;&#959;&#8166;&#964;&#959;&#957; &#949;&#8023;&#961;&#959;&#957; &#7952;&#947;&#974;, &#8005;&#963;&#964;&#953;&#962;
                      &#7952;&#963;&#964;&#943;&#957;, &#7952;&#957; &#7940;&#957;&#964;&#961;&#8179; &#964;&#8134;&#962; &#922;&#965;&#955;&#955;&#942;&#957;&#951;&#962;, &#959;&#7991;&#959;&#957; &#959;&#8016;&#948;&#949;&#943;&#962; &#960;&#969; &#7953;&#972;&#961;&#945;&#954;&#949;&#957; &#7936;&#957;&#952;&#961;&#974;&#960;&#969;&#957; &#959;&#8016;&#948;&#8050;
                      &#952;&#949;&#8182;&#957;. &#959;&#8023;&#964;&#959;&#962; &#947;&#8048;&#961; &#954;&#955;&#941;&#968;&#945;&#962; &#964;&#8048;&#962; &#7952;&#956;&#8048;&#962; &#946;&#959;&#8166;&#962; &#967;&#952;&#941;&#962;, &#7972;&#955;&#945;&#965;&#957;&#949;&#957; &#7953;&#963;&#960;&#941;&#961;&#953;&#959;&#962; &#960;&#945;&#961;&#8125;
                      &#945;&#7984;&#947;&#953;&#945;&#955;&#972;&#957;, &#963;&#964;&#961;&#941;&#968;&#945;&#962; &#7956;&#956;&#960;&#945;&#955;&#953;&#957; &#964;&#8048; &#7988;&#967;&#957;&#951; &#959;&#8016;&#954; &#959;&#7990;&#948;&#8125; &#8005;&#960;&#969;&#962;: &#945;&#8016;&#964;&#8056;&#962; &#948;&#8125; &#7952;&#955;&#940;&#963;&#945;&#962;
                      &#954;&#945;&#964;&#941;&#954;&#949;&#953;&#964;&#959; &#7952;&#957; &#964;&#8183; &#955;&#943;&#954;&#957;&#8179; &#7973;&#963;&#965;&#967;&#959;&#962;, &#964;&#8060; &#948;&#8125; &#8000;&#966;&#952;&#945;&#955;&#956;&#8060; &#8032;&#956;&#972;&#961;&#947;&#957;&#965; &#8037;&#963;&#960;&#949;&#961; &#959;&#8016;&#948;&#8050;&#957; &#949;&#7984;&#948;&#974;&#962;,
                      &#954;&#945;&#8054; &#7956;&#955;&#949;&#947;&#949;&#957;, "&#959;&#8016;&#954; &#949;&#7990;&#948;&#959;&#957;, &#959;&#8016;&#954; &#7952;&#960;&#965;&#952;&#972;&#956;&#951;&#957;, &#959;&#8016;&#954; &#7940;&#955;&#955;&#959;&#965; &#7972;&#954;&#959;&#965;&#963;&#945; &#956;&#8166;&#952;&#959;&#957;, &#959;&#8016;&#948;&#8050; &#956;&#8052;&#957;
                      &#959;&#8016;&#948;&#8125; &#959;&#7990;&#948;&#8125; &#8005; &#964;&#953; &#7952;&#963;&#964;&#8054;&#957; &#7969; &#946;&#959;&#8166;&#962;, &#960;&#955;&#8052;&#957; &#964;&#959;&#8166; &#8000;&#957;&#972;&#956;&#945;&#964;&#959;&#962; &#956;&#972;&#957;&#959;&#957;." &#8125;
         </p>
                 
         <p>"&#8001; &#956;&#941;&#957; &#957;&#965;&#957; &#964;&#945;&#8166;&#964;&#8125; &#949;&#7990;&#960;&#949;&#957;: &#8001; &#948;&#8125; &#7961;&#961;&#956;&#8134;&#962; &#7936;&#960;&#949;&#954;&#961;&#943;&#957;&#945;&#964;&#959;: &#918;&#949;&#8166;
                      &#960;&#940;&#964;&#949;&#961;, &#7952;&#947;&#974; &#963;&#959;&#953; &#7952;&#961;&#8182; &#964;&#8052;&#957; &#7936;&#955;&#942;&#952;&#949;&#953;&#945;&#957;: &#957;&#942;&#960;&#953;&#959;&#962; &#947;&#940;&#961; &#949;&#7984;&#956;&#953;, &#959;&#8016;&#948;&#8125; &#959;&#7990;&#948;&#945; &#968;&#949;&#973;&#948;&#949;&#963;&#952;&#945;&#953;.
                      &#7974;&#955;&#952;&#949;&#957; &#949;&#7984;&#962; &#7969;&#956;&#949;&#964;&#941;&#961;&#959;&#965; &#950;&#951;&#964;&#8182;&#957; &#946;&#959;&#8166;&#962; &#959;&#8023;&#964;&#959;&#962;, &#959;&#8016;&#948;&#8050; &#956;&#940;&#961;&#964;&#965;&#961;&#945; &#960;&#945;&#961;&#941;&#963;&#967;&#949;&#957; &#959;&#8016;&#948;&#941;&#957;&#945;:
                      &#956;&#951;&#957;&#973;&#949;&#953;&#957; &#948;&#941; &#956;&#8125; &#7952;&#954;&#941;&#955;&#949;&#965;&#949;&#957; &#8017;&#960;&#8125; &#7936;&#957;&#940;&#947;&#954;&#951;&#962;, &#7936;&#960;&#949;&#953;&#955;&#8182;&#957; &#7974; &#956;&#8052;&#957; &#954;&#945;&#964;&#945;&#946;&#945;&#955;&#949;&#8150;&#957; &#956;&#8125; &#7952;&#962;
                      &#932;&#940;&#961;&#964;&#945;&#961;&#959;&#957;. &#7936;&#955;&#955;&#8125; &#7952;&#947;&#8060; &#967;&#952;&#953;&#950;&#8056;&#962; &#7952;&#947;&#949;&#957;&#972;&#956;&#951;&#957;, &#8033;&#962; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8056;&#962; &#959;&#7990;&#948;&#949;&#957;, &#959;&#8016;&#948;&#8125; &#7956;&#959;&#953;&#954;&#945;
                      &#948;&#942;&#960;&#959;&#965; &#7952;&#955;&#945;&#964;&#8134;&#961;&#953; &#946;&#959;&#8182;&#957;. &#960;&#949;&#943;&#952;&#959;&#965; [&#954;&#945;&#8054; &#947;&#8048;&#961; &#960;&#945;&#964;&#8052;&#961; &#966;&#8052;&#962; &#963;&#8058; &#949;&#7990;&#957;&#945;&#953;] &#8033;&#962; &#959;&#8016;&#954; &#7972;&#955;&#945;&#963;&#945;
                      &#946;&#959;&#8166;&#962; &#959;&#7988;&#954;&#945;&#948;&#949;: &#959;&#8021;&#964;&#969;&#962; &#8004;&#955;&#946;&#953;&#959;&#962; &#949;&#7988;&#951;&#957;, &#8033;&#962; &#959;&#8016;&#954; &#7956;&#946;&#951;&#957; &#8017;&#960;&#8050;&#961; &#959;&#8016;&#948;&#972;&#957;: &#964;&#959;&#8166;&#964;&#959; &#955;&#941;&#947;&#969;
                      &#7936;&#955;&#951;&#952;&#8182;&#962;. &#959;&#7990;&#963;&#952;&#945; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8056;&#962; &#8005;&#964;&#953; &#959;&#8016;&#954; &#945;&#7988;&#964;&#953;&#972;&#962; &#949;&#7984;&#956;&#953;: &#954;&#945;&#8054; &#955;&#941;&#947;&#969; &#7952;&#966;&#8125; &#8005;&#961;&#954;&#959;&#965;: &#959;&#8016; &#956;&#8048;
                      &#964;&#8048;&#962; &#960;&#973;&#955;&#945;&#962; &#964;&#940;&#963;&#948;&#949;. &#954;&#945;&#8054; &#956;&#8052;&#957; &#964;&#943;&#963;&#969; &#947;&#8125; &#7952;&#954;&#949;&#943;&#957;&#8179; &#960;&#959;&#964;&#8050; &#964;&#8056; &#968;&#949;&#8166;&#948;&#959;&#962;: &#963;&#8058; &#948;&#8050; &#946;&#959;&#942;&#952;&#949;&#953;
                      &#964;&#959;&#8150;&#962; &#7973;&#964;&#964;&#959;&#963;&#953;&#957;.&#8125;
         </p>
                 
         <p>"&#964;&#945;&#8166;&#964;&#8125; &#949;&#7990;&#960;&#949;&#957; &#8001; &#7961;&#961;&#956;&#8134;&#962;, &#7952;&#957; &#963;&#960;&#945;&#961;&#947;&#940;&#957;&#959;&#953;&#962; &#8036;&#957;: &#7936;&#954;&#959;&#973;&#963;&#945;&#962; &#948;&#8125; &#8001;
                      &#918;&#949;&#8058;&#962; &#956;&#941;&#947;&#8125; &#7952;&#947;&#941;&#955;&#945;&#963;&#949;: &#954;&#945;&#8054; &#949;&#8016;&#952;&#8058;&#962; &#7952;&#954;&#941;&#955;&#949;&#965;&#963;&#949;&#957; &#7940;&#956;&#966;&#969; &#956;&#8050;&#957; &#950;&#951;&#964;&#949;&#8150;&#957;, &#948;&#949;&#8150;&#958;&#945;&#953; &#948;&#8125;
                      &#7961;&#961;&#956;&#8134;&#957; &#8005;&#960;&#959;&#965; &#7956;&#954;&#961;&#965;&#968;&#949; &#964;&#8048;&#962; &#946;&#959;&#8166;&#962;: &#8001; &#948;&#8125; &#7952;&#960;&#949;&#943;&#952;&#949;&#964;&#959;. &#7984;&#948;&#8060;&#957; &#948;&#8050; &#964;&#8048;&#962; &#946;&#959;&#8166;&#962; &#8001; &#7944;&#960;&#972;&#955;&#955;&#969;&#957;
                      &#949;&#7990;&#960;&#949;: &#8125;&#960;&#8182;&#962;, &#8038; &#960;&#945;&#8150;, &#7968;&#948;&#973;&#957;&#969; &#963;&#966;&#940;&#950;&#949;&#953;&#957; &#948;&#973;&#959; &#946;&#972;&#949;, &#957;&#949;&#959;&#947;&#957;&#8056;&#962; &#8036;&#957;; &#952;&#945;&#965;&#956;&#940;&#950;&#969; &#963;&#949; &#964;&#959;&#8166;
                      &#954;&#961;&#940;&#964;&#959;&#965;&#962;: &#7936;&#955;&#955;&#8125; &#959;&#8016; &#967;&#961;&#942; &#963;&#8125; &#945;&#8016;&#958;&#940;&#957;&#949;&#963;&#952;&#945;&#953; &#956;&#941;&#947;&#945;&#957;.&#8125; &#954;&#945;&#8054; &#964;&#945;&#8166;&#964;&#8125; &#949;&#7984;&#960;&#8060;&#957; &#7956;&#956;&#949;&#955;&#955;&#949; &#956;&#8050;&#957;
                      &#948;&#949;&#963;&#956;&#949;&#973;&#963;&#949;&#953;&#957; &#945;&#8016;&#964;&#972;&#957;, &#8001; &#948;&#8050; &#955;&#945;&#946;&#8060;&#957; &#964;&#8052;&#957; &#955;&#973;&#961;&#945;&#957; &#964;&#8135; &#7936;&#961;&#953;&#963;&#964;&#949;&#961;&#8119; &#954;&#945;&#8054; &#964;&#8135; &#948;&#949;&#958;&#953;&#8119; &#964;&#8056;
                      &#960;&#955;&#8134;&#954;&#964;&#961;&#959;&#957;, &#959;&#8021;&#964;&#969;&#962; &#7956;&#968;&#945;&#955;&#955;&#949; &#954;&#945;&#8054; &#964;&#959;&#953;&#959;&#8166;&#964;&#959; &#956;&#941;&#955;&#959;&#962; &#8086;&#948;&#949;&#957;, &#8037;&#963;&#952;&#8125; &#8001; &#7944;&#960;&#972;&#955;&#955;&#969;&#957; &#7952;&#947;&#941;&#955;&#945;&#963;&#949;&#957;
                      &#7969;&#963;&#952;&#949;&#943;&#962;, &#954;&#945;&#8054; &#8125;&#8038; &#960;&#945;&#957;&#959;&#8166;&#961;&#947;&#949;, &#7956;&#966;&#951;, <span id="toc-pb-d0e2280"></span> &#7936;&#958;&#943;&#945;&#957; &#956;&#959;&#953; &#7956;&#948;&#969;&#954;&#945;&#962; &#964;&#953;&#956;&#8052;&#957; &#954;&#945;&#8054;
                      &#960;&#949;&#957;&#964;&#942;&#954;&#959;&#957;&#964;&#945; &#946;&#959;&#8182;&#957;. &#960;&#972;&#952;&#949;&#957; &#7956;&#967;&#949;&#953;&#962; &#964;&#8056; &#954;&#945;&#955;&#8056;&#957; &#964;&#959;&#8166;&#964;&#8125; &#7940;&#952;&#965;&#961;&#956;&#945;, &#954;&#945;&#8054; &#960;&#972;&#952;&#949;&#957; &#964;&#941;&#967;&#957;&#951;&#957;
                      &#964;&#959;&#953;&#945;&#973;&#964;&#951;&#957;; &#964;&#943;&#962; &#963;&#8125; &#7952;&#948;&#943;&#948;&#945;&#958;&#949;&#957;; &#948;&#972;&#958;&#945; &#948;&#8052; &#7956;&#963;&#964;&#945;&#953; &#963;&#959;&#953; &#7973;&#948;&#949;, &#959;&#7991;&#959;&#957; &#954;&#953;&#952;&#945;&#961;&#943;&#950;&#949;&#953;&#962;.&#8125;
                      &#7936;&#956;&#949;&#943;&#946;&#949;&#964;&#945;&#953; &#8001; &#7961;&#961;&#956;&#8134;&#962;: &#8125;&#959;&#8016;&#948;&#949;&#8054;&#962; &#966;&#952;&#972;&#957;&#959;&#962;, &#8038; &#7948;&#960;&#959;&#955;&#955;&#959;&#957;: &#7984;&#948;&#959;&#973;, &#948;&#943;&#948;&#969;&#956;&#943; &#963;&#959;&#953; &#964;&#8052;&#957;
                      &#967;&#949;&#955;&#974;&#957;&#951;&#957;. &#8070;&#948;&#949; &#954;&#945;&#8054; &#954;&#953;&#952;&#940;&#961;&#953;&#950;&#949;, &#7952;&#960;&#949;&#8054; &#946;&#959;&#973;&#955;&#949;&#953;: &#963;&#8058; &#948;&#941; &#956;&#959;&#953; &#948;&#8056;&#962; &#954;&#8166;&#948;&#959;&#962;.&#8125; &#954;&#945;&#8054; &#948;&#8052;
                      &#954;&#945;&#8054; &#7952;&#948;&#943;&#948;&#959;&#965; &#964;&#8052;&#957; &#955;&#973;&#961;&#945;&#957;, &#7952;&#948;&#941;&#958;&#945;&#964;&#959; &#948;&#8125; &#8001; &#7944;&#960;&#972;&#955;&#955;&#969;&#957; &#7969;&#963;&#952;&#949;&#943;&#962;. &#954;&#945;&#8054; &#8005;&#961;&#954;&#959;&#957; &#8032;&#956;&#957;&#973;&#964;&#951;&#957;
                      &#956;&#941;&#947;&#945;&#957;, &#956;&#8048; &#931;&#964;&#965;&#947;&#8056;&#962; &#8021;&#948;&#969;&#961;, &#8001; &#956;&#8050;&#957; &#7944;&#960;&#972;&#955;&#955;&#969;&#957; &#966;&#943;&#955;&#959;&#962; &#7956;&#963;&#949;&#963;&#952;&#945;&#953; &#964;&#8183; &#7961;&#961;&#956;&#8135;, &#8001; &#948;&#8125; &#7961;&#961;&#956;&#8134;&#962;
                      &#956;&#942;&#960;&#959;&#964;&#949; &#954;&#955;&#941;&#968;&#949;&#953;&#957; &#964;&#8048; &#964;&#959;&#8166; &#7944;&#960;&#972;&#955;&#955;&#969;&#957;&#959;&#962;."
         </p>
                 
         <p>&#964;&#959;&#953;&#945;&#8166;&#964;&#8125; &#7956;&#955;&#949;&#947;&#949;&#957; &#7969; &#956;&#942;&#964;&#951;&#961;: &#945;&#7985; &#948;&#8050; &#954;&#972;&#961;&#945;&#953; &#960;&#8118;&#963;&#945;&#953; &#7973;&#963;&#952;&#951;&#963;&#940;&#957; &#964;&#949; &#964;&#8183;
                      &#956;&#973;&#952;&#8179;, &#954;&#945;&#8054; &#948;&#8052; &#954;&#945;&#8054; &#7940;&#955;&#955;&#959;&#957; &#7968;&#958;&#943;&#959;&#965;&#957; &#7936;&#954;&#959;&#973;&#949;&#953;&#957;. &#7969; &#948;&#8125; &#959;&#8016;&#954; &#7972;&#952;&#949;&#955;&#949;&#957;: &#8037;&#961;&#945; &#947;&#8048;&#961; &#7974;&#957;
                      &#948;&#949;&#943;&#960;&#957;&#959;&#965;.
         </p>
               
         <div class="alpheios-ignore alpheios-next-prev">
            <p class="right"><a class="navigation" href="chapter39.html"><img alt="" src="http://alpheios.net/alpheios-texts/img/prev.gif"></img></a><a class="navigation" href="chapter41.html"><img alt="" src="http://alpheios.net/alpheios-texts/img/next.gif"></img></a></p>
         </div>
         <div class="stdfooter alpheios-ignore" id="citation">
            <hr></hr>
            <div class="footer"></div>
            <hr></hr>
            <address> W. H. D. Rouse.
               	<span class="source-desc"> A Greek Boy at Home.  </span><div class="rights_info">
                  <p class="cc_rights">
                               
                                 This work is licensed under a
                                 <a rel="license" href="http://creativecommons.org/licenses/by-nc-sa/3.0/us/">Creative Commons Attribution-Noncommercial-Share Alike 3.0 United States License</a>.
                                 
                             
                  </p>
               </div>
               <!--
	  Generated from toc using an XSLT version 1 stylesheet
	  based on http://www.tei-c.org/Stylesheets/teic/tei.xsl
	  processed using SAXON 6.5.5 from Michael Kay
	  on 2009-12-23T11:24:50-05:00-->
            </address>
         </div>
         <div class="alpheios-ignore"></div>
      </div>
   </body>
</html>